@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Τι είναι</h1>
                <p>
                    Το ΓΡΙΦΟΜΠΟΤ είναι ένα διαδικτυακό παιχνίδι που αναπτύχθηκε από το <a href="http://gav.uop.gr" target="_blank">ΓΑΒ LAB</a> προκειμένου να μπορούν παιδιά δημοτικού να απασχοληθούν δημιουργικά συνδυάζοντας ασκήσεις γλώσσας και μαθηματικών με κώδικα.
                </p>
                <p>
                    Συγκεκριμένα το παιχνίδι παρουσιάζει ένα ταμπλό (πίνακα) μεγέθους 6x6 (36 τετράγωνα) από τα οποία, 6 είναι μπλοκαρισμένα (μαύρα), 9 περιέχουν ασκήσεις (ένδειξη Άσκηση) και σε ένα από τα υπόλοιπα τοποθετείται ο παίκτης. Κάθε παίκτης καλείται να λύσει ασκήσεις ανάλογα με το επίπεδό του (τάξη). Κάθε φορά που λύνεται μία άσκηση, ο παίκτης πρέπει χρησιμοποιώντας τα βελάκια που υπάρχουν στο δεξί μέρος της οθόνης να μετακινήσει τον παίκτη του στο πράσινο τετράγωνο. Σκοπός είναι να λυθούν σωστά όλες οι ασκήσεις του πίνακα με τέτοιον τρόπο ώστε ο παίκτης να κάνει τις λιγότερες δυνατές κινήσεις.
                </p>
                <p>
                    Το παιχνίδι, πέραν από τους μαθηματικούς και γλωσσικούς γρίφους μαθαίνει τις έννοιες του κώδικα (διαδοχικές ενέργειες μετακίνησης) ενώ παράλληλα βάζει και το γρίφο της εύρεσης της πιο σύντομης διαδρομής μεταξύ πολλών σημείων.
                </p>
                <h3>
                    Συμμετοχή
                </h3>
                <p>
                    Το παιχνίδι και ειδικότερα τα πολλά διαφορετικά ταμπλό που μπορούν να δημιουργηθούν βασίζονται σε μεγάλο βαθμό στον αριθμό των διαφορετικών ασκήσεων που υπάρχουν ανά επίπεδο. Γι' αυτό αν επιθυμείτε να συμμετέχετε σαν δημιουργός ασκήσεων, μπορείτε να στέλνετε μήνυμα ηλεκτρονικού ταχυδρομείου στον υπεύθυνο υλοποίησης Επίκουρο Καθηγητή του Τμήματος Ψηφιακών Συστημάτων, Βασίλη Πουλόπουλο,  <a href="mailto:vacilos@uop.gr">vacilos@uop.gr</a> για να σας δημιουργήσουμε λογαριασμό διαχειριστή.
                </p>
                <h3>
                    Ευχαριστίες
                </h3>
                <p>
                    Θερμές ευχαριστίες στους Θοδωρή Μάλλωση, Μαρίνα Λαντζούνη και Νίκο Πουλόπουλο που δημιούργησαν τις αρχικές ασκήσεις ώστε να τεθεί σε λειτουργία το σύστημα και αποτέλεσαν τους beta testers.<br/>
                    Θερμές ευχαριστίες και στις Αλλίσια Σπυροπούλου και Βίνα Μάλαμα για την προσθήκη ασκήσεων στο σύστημα.<br/>
                    Θερμές ευχαριστίες στον επίκουρο καθηγητή του τμήματος Ψηφιακών Συστημάτων Π. Κόκκινο για τις προτάσεις για βελτιώσεις του συστήματος<br/>
                    Θερμές ευχαριστίες στην Γαρυφαλλιά Τεριζάκη για την υποστήριξη και τις προτάσεις για δημιουργία του Γριφομπότ για το νηπιαγωγείο.

                </p>
                <h3>Αφιέρωση</h3>
                <p>
                    Στην Μελένια, την Αλίκη, τον Άλεξ και τη Μελίνα.
                </p>
            </div>
        </div>
    </div>

@endsection
