@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Σήμα / Λογότυπο</h1>
                <p>
                    Το ΓΡΙΦΟΜΠΟΤ δεν έχει κάποιο σήμα και θέλουμε τη βοήθειά σου για να το φτιάξουμε. Θέλουμε όλα τα παιδιά να στείλουν τις ζωγραφίες τους με προτάσεις για το σήμα το ΓΡΙΦΟΜΠΟΤ για να πάρουμε ιδέες για το σήμα που θέλουμε να φτιάξουμε. Στείτε τις προτάσεις σας στο e-mail: <a href="mailto:vacilos@uop.gr">vacilos@uop.gr</a> κι εμείς θα τις δώσουμε στο γραφίστα μας για να φτιάξει το τελικό μας σήμα.
                </p>
                <p>
                    Εκτός από το σήμα, αν έχετε κάποια άλλη όμορφη ιδέα, μπορείτε να μας τη στείλετε! ;)
                </p>
                <p>
                    <a href="{{route('user_home')}}" class="btn btn-lg btn-success">Πίσω στο παιχνίδι</a>
                </p>
            </div>
        </div>
    </div>

@endsection
