@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Γριφομπότ ΚΟΥΙΖ</h1>
                <p>
                    Το ΓΡΙΦΟΜΠΟΤ ΚΟΥΙΖ είναι μια έκδοση του Γριφμπότ που υποστηρίζει μια συγκεκριμένη δυνατότητα και συγκεκριμένα τη δημιουργία θεματικών ταμπλό εν είδη κουίζ.
                </p>
                <p>
                    Η στόχευση του Γριφομπότ ΚΟΥΙΖ είναι να παρέχει συγκεκριμένα, θεματικά ΚΟΥΙΖ στους μαθητές κάθε τάξης όλων των βαθμίδων, μέσα από τα οποία θα μπορούν να διαγωνίζονται μεταξύ τους αλλά και να ελέγχουν τις γνώσεις τους.
                </p>
                <p>
                    Παράλληλα, αυτή η έκδοση αποτελεί ένα σημαντικό βήμα στη συμμετοχή των εκπαιδευτικών (δασκάλων αλλά και καθηγητών πλέον) οι οποίοι έχουν τη δυνατότητα να δημιουργούν τα δικά τους ΚΟΥΙΖ, να τα δίνουν στην τάξη τους και να ελέγχουν τις απαντήσεις των παιδιών.
                </p>
                <p>
                    Ανά τακτά χρονικά διαστήματα θα δημιουργούνται ελεύθερα ΚΟΥΙΖ για όλους τους μαθητές. Δείτε τα ελεύθερα ΚΟΥΙΖ πατώντας το παρακάτω κουμπί!<br/>
                    <a href="{{route('quiz_public')}}" class="btn btn-lg btn-danger">Γριφομπότ ΚΟΥΙΖ!</a>
                </p>
                <h3>
                    Γριμπότ ΚΟΥΙΖ - Λογαριασμός Εκπαιδευτικού.
                </h3>
                <p>
                    Αν είστε εκπαιδευτικός και επιθυμείτε λογαριασμό για να φτιάχνετε τα δικά σας ΚΟΥΙΖ παρακαλούμε πολύ στείλτε μήνυμα στον υπεύθυνο υλοποίηση του Γριφομπότ, Βασίλη Πουλόπουλο,  <a href="mailto:vacilos@uop.gr">vacilos@uop.gr</a> ώστε να σας ενεργοποιηθεί αυτή η δυνατότητα.
                </p>
            </div>
        </div>
    </div>

@endsection
