@extends('layouts.app_revolution')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Γριφομπότ ΚΟΥΙΖ</h1>
                <p>
                    Το ΓΡΙΦΟΜΠΟΤ ΚΟΥΙΖ είναι μια έκδοση του Γριφμπότ που υποστηρίζει μια συγκεκριμένη δυνατότητα και συγκεκριμένα τη δημιουργία θεματικών ταμπλό εν είδη κουίζ.
                </p>
                <p>
                    Η στόχευση του Γριφομπότ ΚΟΥΙΖ είναι να παρέχει συγκεκριμένα, θεματικά ΚΟΥΙΖ στους μαθητές κάθε τάξης όλων των βαθμίδων, μέσα από τα οποία θα μπορούν να διαγωνίζονται μεταξύ τους αλλά και να ελέγχουν τις γνώσεις τους.
                </p>
                <p>
                    Παράλληλα, αυτή η έκδοση αποτελεί ένα σημαντικό βήμα στη συμμετοχή των εκπαιδευτικών (δασκάλων αλλά και καθηγητών πλέον) οι οποίοι έχουν τη δυνατότητα να δημιουργούν τα δικά τους ΚΟΥΙΖ, να τα δίνουν στην τάξη τους και να ελέγχουν τις απαντήσεις των παιδιών.
                </p>
            </div>
        </div>
    </div>

@endsection
