@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Εκδόσεις ΓΡΙΦΟΜΠΟΤ</h1>
                <h5>Έκδοση 1.3 (deeppink)</h5>
                <p>
                    Εξέλιξη του Γριφομπότ με τη δυνατότητα challenges μεταξύ των χρηστών καθώς και δημιουργία τουρνουά!

                <ul>
                    <li>Δυνατότητα challenges μεταξύ των παικτών</li>
                    <li>Αναλυτικότερα στατιστικά</li>
                    <li>Αλλαγή στον τρόπο απαντήσεων με δυνατότητα για απαντήσεις πολλαπλής επιλογής </li>
                    <li>Δημιουργία τουρνουά για παιδιά της ίδιας τάξης</li>
                    <li>Αναλυτικότερα στατιστικά</li>
                    <li>Προσθήκη avatar στα στατιστικά</li>
                </ul>
                </p>
                <h5>Έκδοση 1.2 (cyan)</h5>
                <p>
                    Έκδοση 1.2 ή αλλιώς... Το Γριφομποτ πάει Νηπιαγωγείο!
                    <ul>
                        <li>Δυνατότητα για παιχνίδι για μαθητές νηπιαγωγείου</li>
                        <li>Αλλαγή στην προβολή στατιστικών</li>
                        <li>Φωτογραφίες των παιδιών διαθέσιμες σε ξεχωριστή σελίδα</li>
                    </ul>
                </p>
                <h5>Έκδοση 1.1 (magenta)</h5>
                <p>
                    Στην έκδοση 1.1 έχουν προστεθεί:
                    <ul>
                        <li>Στατιστικά στοιχεία ανά τάξη</li>
                        <li>Μετάλλια</li>
                        <li>και ...χρώματα!</li>
                    </ul>
                </p>
                <h5>Έκδοση 1</h5>
                <p>
                    Αρχική έκδοση του παιχνιδιού
                </p>
                <h5>Κώδικας παιχνιδιού</h5>
                <p>
                    Ο κώδικας του παιχνιδιού διατίθεται ανοιχτά στη διεύθυνση: <a href="https://github.com/vacilos/grifobot" target="_blank">https://github.com/vacilos/grifobot</a>
                </p>

                <p>
                    Για οποιοδήποτε πρόβλημα σας παρουσιάζεται στο παιχνίδι μπορείτε να επικοινωνείτε στο <a href="mailto:vacilos@uop.gr">vacilos@uop.gr</a>.
                </p>
            </div>
        </div>
    </div>

@endsection
