@extends('layouts.app')

@section('content')

    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <div class="card">
                    <div class="card-header"><h3>{{ $tournament->name }}</h3> </div>

                    <div class="card-body">
                        <div class="row justify-content-center">
                            <div class="col text-justify">
                                <h3>Οδηγίες Τουρνουά</h3>
                                <p>
                                    Παρακαλούμε ακολούθησε τις παρακάτω οδηγίες για να μπορέσεις να παίξεις σωστά το τουρνουά που αντιστοιχεί στο επίπεδό σου. <br/>
                                Πατώντας το κουμπί εκκίνησης θα παίξεις 6 συνεχόμενες πίστες του γριφομπότ. Κάθε φορά που θα τελειώνεις μια πίστα θα πατάς το κουμπί επόμενο για να πηγαίνεις στην επόμενη και όταν παίξεις και την τελευταία θα εμφανιστεί πλήκτρο ολοκλήρωσης!<br/>
                                    <h3>ΠΡΟΣΟΧΗ</h3>
                                    Ακολουθήστε τους παρακάτω κανόνες αλλιώς δε θα μπορέσετε να γράψετε κάποιο σκορ στο τουρνουά
                                    <ol>
                                    <li>ΔΕΝ μπορείτε να ξαναπαίξετε καμία πίστα από το τουρνουά, παίζετε μόνο μια φορά!</li>
                                    <li>ΔΕΝ μπορείτε να ξαναξεκινήσετε μία πίστα την ώρα που παίζετε!</li>
                                    <li>ΔΕΝ μπορείτε να πάτε Πίσω σε προηγούμενη πίστα!</li>
                                    <li>Αν ο χρόνος λήξει την ώρα που παίζετε μια πίστα δε θα μπορείτε να παίξετε άλλο!</li>
                                </ol>
                                Κάθε μία από τις παραπάνω ενέργειες μπορεί να μηδενίσει το σκορ που έχετε σε κάποια από τις πίστες και να μη σας αφήσει να την ξαναπαίξετε!
                                </p>
                            </div>
                        </div>
                        <a href="{{ route('begin_tournament', ['tournament'=>$tournament->id]) }}" class="btn btn-lg btn-danger"><i class="fa fa-play"></i> Εκκίνηση Τουρνουά</a>
                    </div>
                </div>
            </div>
        </div>
    </div>

@endsection
