@extends('layouts.app_1821')

@section('stylesheet')
    <style>
        #banner {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }

        #banner-small {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }
    </style>
@endsection

@section('banner')
    <section id="banner">
        <div class="inner split">
            <section>
                <h2><img src="{{ asset("pubimg/pubimg") }}/{{ $town->logo }}" style="float: left; padding-right:5px;"/> Η Ερμιονίδα στην επανάσταση του 1821</h2><br/>
            </section>
            <section>
                <p>Γριφομπότ! Πιστοποιημένο εκπαιδευτικό παιχνίδι γνώσεων!<br/>
                    Το παρόν αποτελεί έκδοση για τη συμβολή της Ερμιονίδας στην επανάσταση του 1821.</p>
                <ul class="actions">
                    <li><a href="{{ route('plan_init', ['town' => $town->id]) }}" class="button special">ΠΑΜΕ ΣΤΟ ΠΑΙΧΝΙΔΙ!</a></li>
                </ul>
            </section>
        </div>
    </section>
@endsection

@section('town')
    {{ $town->title }}
@endsection

@section('content')
    <section id="one" class="wrapper">
        <div class="inner split">
            <section class="one">
                <h2>Ερμιονίδα – Κρανίδι</h2>
                <p>Η επαρχία Ερμιονίδος υπήρξε κατά την Οθωμανική περίοδο στην Β' Τουρκοκρατία και ήταν γνωστή με την ονομασία «Βιλαέτι Κάτω Νεχαγιέ» που σημαίνει κάτω επαρχία. Είχε αποσπαστεί στα τέλη του 18ου αιώνα από το βιλαέτι του Ναυπλίου, και πρωτεύουσα της ήταν το Κάτω Νεχαγιέ (σημερινό Κρανίδι). Η διοικητική αυτή διαίρεση παρέμεινε μέχρι τα πρώτα χρόνια της απελευθέρωσης.</p>

                <p>Η επαρχία Ερμιονίδας δημιουργήθηκε αρχικά με την διοικητική διαίρεση του 1833 ως μία από τις επτά επαρχίες του νομού Αργολίδας και Κορινθίας. Αρχικά περιλάμβανε την μέχρι τότε Επαρχία Κάτω Ναχαγιέ περιέχοντας το Καστρί και το Κρανίδι, αλλά και τις Σπέτσες και η πρωτεύουσα της επαρχίας ήταν αρχικά οι Σπέτσες.</p>

                <p>
                    Καταργήθηκε στην συνέχεια με την διοικητική διαίρεση του 1836 η οποία κατήργησε προσωρινά το νομαρχιακό σύστημα και επανασυστάθηκε το 1848. Το 1948 αποσπάστηκε από αυτή το νησί των Σπετσών. Είχε ως έδρα της το Δήμο Κρανιδίου.
                </p>
                <p>
                    Τα ακόλουθα αποσπάσματα περιλαμβάνουν γεγονότα που έχουν σχέση με την Ερμιόνη και το Κρανίδι.
                </p>
            </section>
            <section class="two">
                <img src="{{ asset('1821/images/ermioni_01.jpeg') }}" width="100%">
            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{ asset('1821/images/ermioni-02.jpeg') }}" width="100%">
            </section>
            <section>
                <h2>Η κυβέρνηση στο Κρανίδι</h2>
                <p>

                </p>
                <p>Η Β’ Εθνική Συνέλευση είχε συνέλθει στο Άστρος της Κυνουρίας από τις 30 του Μάρτη του 1823 και είχε τελειώσει στις 18 του Απρίλη του ίδιου χρόνου. Αταξία, ανωμαλία και έλλειψη αμοιβαίας εμπιστοσύνης, ανάμεσα στους πολιτικούς και τους στρατιωτικούς που την απαρτίζανε, χαρακτήρισαν τις συνεδριάσεις της. Οι διαφορές μεταξύ των δυο κομμάτων είχαν αρχίσει πριν ακόμη από τη συνέλευση.
                </p>
                <p>
                    Η Εθνική Συνέλευση του Άστρους άρχισε και τελείωσε κάτω από την επιρροή του κόμματος των πολιτικών και έδωσε όλες τις εξουσίες σ’ αυτούς, πράγμα που προξένησε αγανάκτηση στους στρατιωτικούς, με συνέπεια να δημιουργηθεί κρίσιμη κατάσταση που οδηγούσε σε εμφύλια σύρραξη, κάτι που για την ώρα τουλάχιστο αποφεύχθηκε την τελευταία στιγμή.
                </p>
                    Κάτω από τις συνθήκες αυτές το Εκτελεστικό ή Νομοτελεστικό, κόμμα των πολεμικών, μπήκε στ’ Ανάπλι, παρά τις αντιρρήσεις του Βουλευτικού, κόμματος των πολιτικών, που εγκαταστάθηκε στο Άργος. Το Νομοτελεστικό εγκαταστάθηκε στ’ Ανάπλι στις 25 του Νοέμ­βρη του 1823.
<p>
                    Στα τέλη Νοεμβρίου 1823 το Βουλευτικό καταφεύγει στο Κρανίδι για να βρίσκεται πιο κοντά στα ναυτικά νησιά που το υποστήριζαν. Από εκεί κηρύσσει παράνομο το Εκτελεστικό και κηρύσσει νέο, με επικεφαλής τον υδραίο μεγαλοκαραβοκύρη Γεώργιο Κουντουριώτη και μέλη τους Παναγιώτη Μπόταση, Ιωάννη Κωλέττη, Νικόλαο Λόντο και Ανδρέα Ζαΐμη. Έτσι, δημιουργούνται δύο πόλοι εξουσίας, ο ένας με έδρα το Κρανίδι («Κυβερνητικοί») και ο άλλος με έδρα την Τριπολιτσά («Αντικυβερνητικοί»). Η μία κυβέρνηση κατηγορούσε την άλλη ως παράνομη, ενώ και οι δύο προκήρυξαν εκλογές για την ανάδειξη νέου Βουλευτικού.
</p>
                <p>
                    Οι «Αντικυβερνητικοί» κατηγορούσαν τους «Κυβερνητικούς» ότι θέλουν να παραδώσουν την Ελλάδα στους Άγγλους, ενώ οι «Κυβερνητικοί» εξέφραζαν τους φόβους για τις δικτατορικές τάσεις των στρατιωτικών, που αποτελούσαν τη ραχοκοκαλιά των «Αντικυβερνητικών». Η πλάστιγγα έγειρε εύκολα υπέρ των «Κυβερνητικών», που είχαν τη δύναμη και τον πλούτο. Συσπείρωναν τους νησιώτες εφοπλιστές και κεφαλαιούχους, τους περισσότερους ρουμελιώτες οπλαρχηγούς, το μεγαλύτερο μέρος των πελοποννησίων γαιοκτημόνων, τους Έλληνες του εξωτερικού και τους περισσότερους φιλέλληνες. Ο Κολοκοτρώνης μπορεί να ήταν η ψυχή των «Αντικυβερνητικών», αλλά οι δυνάμεις που τον υποστήριζαν ήταν περιορισμένες.
                </p>
            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <h2>Η Γ’ Εθνοσυνέλευση και το Πολιτικό Σύνταγμα της Ελλάδος</h2>
                <p>Η  Γ’ Εθνοσυνέλευση, γνωστή σαν Συνέλευση της Τροιζήνας, συνήλθε διαδοχικά, στη Νέα Επίδαυρο, στην Ερμιόνη και στην Τροιζήνα (19 Μαρτίου-5 Μαΐου 1827).
                    Στις 14 Απριλίου 1827 η συνέλευση εξέλεξε τον Ιωάννη Καποδίστρια ως «Κυβερνήτη της Ελλάδας» για επταετή θητεία, και ψήφισε το «Πολιτικόν Σύνταγμα της Ελλάδος».
                    Η Συνέλευση ήθελε να δώσει στη χώρα ένα οριστικό πολίτευμα, εμπνευσμένο από δημοκρατικές και φιλελεύθερες ιδέες και για το λόγο αυτό διακήρυττε για πρώτη φορά την αρχή της λαϊκής κυριαρχίας. Τη ρητή αυτή διακήρυξη επαναλάμβαναν όλα τα Ελληνικά Συντάγματα μετά το 1864.
                    Το Σύνταγμα αυτό αποτελείτο από 150 άρθρα και καθιέρωνε μια αυστηρή διάκριση των εξουσιών αναθέτοντας στον Κυβερνήτη την εκτελεστική εξουσία και στο σώμα των αντιπροσώπων του λαού (βουλή), τη νομοθετική.
                    Το Σύνταγμα της Τροιζήνας προσπάθησε να συνδυάσει την ανάγκη ισχυρής κεντρικής εξουσίας με την ύπαρξη δημοκρατικών δομών, η ισχύς του όμως ανεστάλη λίγο μετά την άφιξη στην Ελλάδα του Ιωάννη Καποδίστρια, τον Ιανουάριο του 1828.
                    Αξιοσημείωτο είναι ότι το Σύνταγμα της Τροιζήνας εμπεριέχει την αρτιότερη και πληρέστερη διατύπωση των διατάξεων για την προστασία των ατομικών ελευθεριών μεταξύ των Συνταγμάτων της εποχής.
                </p>
            </section>
            <section>
                <img src="{{ asset('1821/images/ermioni-03.jpeg') }}" width="100%">
            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <img src="{{ asset('1821/images/kehagiampeis_sq.png') }}" width="100%">
            </section>
            <section>
                <h2>Η Ερμιόνη στην Γ’ Εθνοσυνέλευση</h2>
                <p>Η Γ’ Εθνική Συνέλευση των αντιπροσώπων της επαναστατημένης Ελλάδας είχε αρχίσει της εργασίες της της 6 του Απρίλη του 1826 στην Επίδαυρο, αλλά σε λίγες μέρες διακόπηκε από της διαπληκτισμούς και της διχόνοιες που ξέσπασαν ανάμεσα στα μέλη της. Τότε η διοικητική επιτροπή της Ελλάδας, που την αποτελούσαν ο Ανδρέας Ζαΐμης ως πρόεδρος και γενικός γραμματέας ο Χιώτης γιατρός και πολιτικός Γεώργιος Γλαράκης και πολλά μέλη οι (μεταξύ τους οι Δ. Τσαμαδός, Π. Μαυρομιχάλης, Σ. Τρικούπης), πήγε στην Αίγινα και με τον ισχυρισμό ότι μόνο αυτή είχε το δικαίωμα να ορίσει τον τόπο, όπου θα έπρεπε να συνεχιστούν οι εργασίες της συνέλευσης, κάλεσε της πληρεξούσιους να πάνε εκεί.
                </p>
                <p>

                    Μία μεγάλη ομάδα πληρεξούσιων διαφώνησε με όλα αυτά. Για τον τόπο της συνέχισης των εργασιών της εθνικής συνέλευσης είχε αντίρρηση και ο Θόδωρος Κολοκοτρώνης, της δεν παρέλειπε να πιέζει την επιτροπή της συνέλευσης για την ανάγκη να μη χάνεται χρόνος. Ύστερα από μάταιες προσπάθειες για συνεννόηση ο Κολοκοτρώνης αποφάσισε να πάει στην Ερμιόνη.
                </p>
                <p>
                    Στην Ερμιόνη λοιπόν μαζεύτηκαν οι περισσότεροι πληρεξούσιοι. Εκεί παραβρέθηκαν, εκτός από της πληρεξούσιους που είχαν πάρει μέρος στη συνέλευση της Επιδαύρου, και άλλοι από επαρχίες που είχαν αγωνιστεί ενάντια της Τούρκους και είχαν απελευθερωθεί και που αυτοί της Αίγινας δεν ήθελαν να της αναγνωρίσουν.
                </p>
                <p>
                    Ο Κολοκοτρώνης είχε στρατοπεδεύσει στην Ερμιόνη από τον Νοέμβρη του 1826 και επιδιδόταν σε δραστήριες ενέργειες για να συνεχιστεί η συνέλευση εκεί, ερχόμενος σε συνεννόηση με της κυριότερους πολιτικούς και στρατιωτικούς της επαναστατημένης Ελλάδας. Αλλά οι συγκεντρωμένοι στην Αίγινα πληρεξούσιοι επιμένανε στην άποψή της και για τον τόπο της συνέλευσης και για την αναγνώριση των αντιπροσώπων. Όσοι πάλι μαζεύτηκαν στην Ερμιόνη παραμένανε αμετάπειστοι, υποστηρίζοντας ότι η άποψη αυτή ούτε νόμιμη ήταν, ούτε δίκαιη, και ότι τον τόπο της συνέλευσης μόνο η πλειοψηφία των πληρεξούσιων, με ανανεωμένη μάλιστα τη λαϊκή εντολή, μπορούσε να τον καθορίσει.
                </p>
                <p>
                    Η απειλή να καταστραφεί ό,τι είχε επιτευχθεί ως τώρα για τον απελευθερωτικό αγώνα και για τη σωτηρία της πατρίδας, ήταν φανερή. Μέσα της συνθήκες αυτές με πρωτοβουλία του Κολοκοτρώνη προκηρύχτηκε η έναρξη των εργασιών της Γ’ Εθνικής Συνέλευσης στην Ερμιόνη. Εκλέχτηκε πρόεδρος της συνέλευσης ο Γιώργης Κουντουριώτης, αλλά παραιτήθηκε και τον διαδέχτηκε ο γιατρός Γεώργιος Σισίνης με γραμματέα τον Νικόλαο Σπηλιάδη, που διέθετε εξαίρετη μόρφωση και γλωσσομάθεια. Βοηθοί του πρώτου γραμματέα ορίστηκαν οι Μιχαήλ Οικονόμου και Γεώργιος Χρηστίδης ή Μιχαήλ Χρυσηίδης.
                </p>
                <p>
                    Η Γ’ Εθνική Συνέλευση της Ερμιόνης πραγματοποίησε δέκα προκαταρκτικές συνεδριάσεις, από 18 του Γενάρη του 1827 ως της 10 του Φλεβάρη, και δεκαεπτά τακτικές, που άρχισαν της 11 του Φλεβάρη και τέλειωσαν της 17 του Μάρτη του ίδιου χρόνου. Κατά της προκαταρκτικές συνεδριάσεις εκλέχτηκε φρούραρχος της συνέλευσης ο στρατηγός Νικήτας Σταματελόπουλος – Νικηταράς, ανεψιός του Κολοκοτρώνη, και αποφασίστηκε της η φρουρά αποτελεστεί της τετρακόσιους άντρες. Και για να αντιμετωπιστούν τα έξοδα γενικά, αποφασίστηκε η πώληση των προσόδων του Κάτω Ναχαγέ (Κρανίδι).
                </p>
                <p>
                    Στη διάρκεια τούτων των συνεδριάσεων έφτασε έγγραφο από την Αίγινα με την πρόταση να συγκληθεί η Εθνοσυνέλευση σε τρίτον τόπο. Από την Ερμιόνη στάλθηκε απάντηση-πρόσκληση να πάνε εκεί οι πληρεξούσιοι της Αίγινας, όπου με το δικαίωμα της πλειοψηφίας είχε αποφασιστεί και οριστεί ως τόπος της συνέλευσης. Έφτασε της γράμμα από τον Γεώργιο Καραϊσκάκη, γραμμένο στο στρατόπεδο του στο Δίστομο της Λειβαδιάς. Ο γενικός αρχηγός των στρατοπέδων της Στερεάς Ελλάδας συνιστούσε ομόνοια και αδελφοσύνη και πρότεινε ως τρίτον τόπο της συνέλευσης τη Σαλαμίνα.
                </p>
                <p>
                    Η διαίρεση ανάμεσα της πληρεξούσιους της Αίγινας, που ήταν οπαδοί της κυβέρνησης του Αντρέα Ζαΐμη, και σε κείνους της Ερμιόνης, που ανήκαν στην αντιπολίτευση, εξακολουθούσε, αφού ούτε οι πρώτοι υποχωρούσαν, ούτε οι δεύτεροι
                </p>
                <p>
                    Της προσπάθειες καταβάλανε οι Άγγλοι για την ένωση των δυο ομάδων, αλλά η πλειοψηφία των πληρεξούσιων της Ερμιόνης ήταν αποφασισμένη να συνεχίσει τη συνέλευση εκεί και οι προσπάθειες δεν καρποφορούσαν.
                </p>
                <p>
                    Τελικά οι προσπάθειες για ένωση έφεραν αποτέλεσμα και αφού έγινε δεχτός ο όρος των πληρεξούσιων της Ερμιόνης να αναγνωριστούν τα πρακτικά της συνέλευσής της. Η περιπόθητη ένωση έφερε ανακούφιση και στο λαό και στο στρατό ύστερα από πολύμηνη αγωνία.
                </p>
                <p>
                    Στον Δαμαλά (Τροιζήνα) συνεχίστηκαν και τέλειωσαν οι εργασίες της Γ’ Εθνικής Συνέλευσης και εκεί ψηφίστηκε η εκλογή του Ιωάννη Καποδίστρια ως κυβερνήτη.
                </p>
            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα - Μητσαίοι</h2>
                <p>Ο Σταμάτης Μήτσας ή Μήτζας, προεπαναστατικός ένοπλος, στρατιωτικός και πολιτικός της επαναστατικής και οθωνικής περιόδου, γεννήθηκε περί το 1800 στο Καστρί (σημερινή Ερμιόνη). Ήταν γιος του Αδριανού Μήτζα και της Θεοδώρας, το γένος Σαρρή από το Κρανίδι και μικρότερος αδελφός του Γιάννη Μήτσα.

                    Συμμετείχε εξαρχής στον Αγώνα, ως υπαρχηγός στο σώμα του αδελφού του, που απαρτιζόταν από ένοπλους της επαρχίας Ερμιονίδας και έλαβε μέρος σε σειρά μαχών καθ’ όλη τη διάρκεια του Αγώνα.

                    Διακρίθηκε στην πολιορκία του Παλαμηδίου όπου κατά τον Οικονόμου αναρριχήθηκε πρώτος στην Γιουρούς Ντάπια του φρουρίου στις 30 Νοεμβρίου 1822.
                </p>
                <p>
                    Πολιτικά ανήκε στην φατρία των Πελοποννησίων στρατιωτικών του Θεόδωρου Κολοκοτρώνη με τον οποίο συμπαρατάχθηκε στη διάρκεια των εμφύλιων συρράξεων. Το 1827 είχε εκλεγεί δημογέροντας Ερμιόνης.

                    Κατά την καποδιστριακή περίοδο υποστήριξε το καθεστώς και δραστηριοποιήθηκε πολιτικά συμμετέχοντας ως πληρεξούσιος της επαρχίας του Κάτω Ναχαγέ, στην Ε’ Εθνοσυνέλευση του Άργους και στην επακόλουθη Ε’ Εθνοσυνέλευση του Ναυπλίου (7 και 15 Δεκεμβρίου 1831).

                    Προεπαναστατικός ένοπλος, Φιλικός, Στρατιωτικός του Αγώνα, ο Γιάννης Μήτσας ή Μήτζας (προσωνύμιο Καστρίτης – Γκογκαγιάννης), γεννήθηκε στα τέλη του 18ου αιώνα στο Καστρί (σημερινή Ερμιόνη). Γιος του Αδριανού Μήτζα και της Θεοδώρας, το γένος Σαρρή από το Κρανίδι.
                </p>
                <p>
                    Κατά τις υπάρχουσες μαρτυρίες διέθετε εντυπωσιακή εμφάνιση. Ήταν επιβλητικός και με εξαιρετική σωματική δύναμη. Σε νεαρή ηλικία επέλεξε το επάγγελμα του κλέφτη και του πειρατή επιχειρώντας καταδρομικές – πειρατικές επιχειρήσεις με ιδιόκτητα πλοιάρια, μαζί τον αδελφό του και τον κουνιάδο του, ερμιονίτη ναυτικό Γιάννη Αποστόλου.

                    Το 1818 μυήθηκε στη Φιλική Εταιρεία, από τον απόστολο της οργάνωσης, Αναγνώστη Παπαγεωργίου – Αναγνωσταρά.
                </p>
                <p>
                    Συμμετείχε εξαρχής στον Αγώνα, επικεφαλής σώματος ενόπλων από το Καστρί, το Κρανίδι και τα Δίδυμα.

                    Συγκεκριμένα, στις 27 Μαρτίου 1821 ο Σπετσιώτης (με καταγωγή από το Κρανίδι) πλοιοκτήτης και Φιλικός Γκίκας Μπότασης έφτασε στο Κρανίδι από τις Σπέτσες και κήρυξε την επανάσταση. Επτά ημέρες αργότερα, στις 2 Απριλίου ο Μήτσας και ο αδελφός του κήρυξαν την επανάσταση στο Καστρί (Ερμιόνη). Στις 4 Απριλίου η επανάσταση επεκτάθηκε σε όλη την επαρχία Ερμιονίδας (Κάτω Ναχαγιέ).

                    Τον πρώτο χρόνο του αγώνα πολέμησε στο Βαλτέτσι (12 και 13 Μαΐου), στη μάχη των Βερβένων (18 και 19 Μαΐου) και συμμετείχε στην πολύμηνη πολιορκία της Τρίπολης, στις μάχες που προηγήθηκαν (Γράνα, 10 Αυγούστου) και στην ιστορική Άλωση της Τριπολιτσάς (23 Σεπτεμβρίου).

                    Τον επόμενο χρόνο (1822) ο Γιάννης Μήτσας ακολούθησε τον Νικήτα Σταματελόπουλο – Νικηταρά σε εκστρατεία στην Ανατολική Στερεά και διακρίθηκε, ως επικεφαλής σώματος, μαζί με τις δυνάμεις του Οδυσσέα Ανδρούτσου, Γιώργου Δυοβουνιώτη και Δημητρίου Υψηλάντη, στη μάχη της Αγίας Μαρίνας (1η Απριλίου), κοντά στη Στυλίδα, όπου τραυματίστηκε στο χέρι και το πόδι.
                </p>
                <p>
                    Επέστρεψε, στην Πελοπόννησο και στις 26 Ιουλίου πολέμησε στην μεγάλη μάχη στα Δερβενάκια, ενώ στη συνέχεια συμμετείχε στις επιχειρήσεις της πολιορκίας του Ναυπλίου και στην κατάληψη του Παλαμηδίου (30 Νοεμβρίου).

                    Τον Μάιο του 1823 ακολούθησε τον Υδραίο ναύαρχο Μανώλη Τομπάζη που είχε διοριστεί από την Διοίκηση, Αρμοστής Κρήτης, στο νησί. Πολέμησε σε σειρά συγκρούσεων εκεί και διακρίθηκε στις επιχειρήσεις της επαρχίας Σελίνου Χανίων. Τον επόμενο χρόνο, επέστρεψε στην Πελοπόννησο μαζί με τον Μανώλη Τομπάζη.

                    Πολιτικά ανήκε στην φατρία των Πελοποννησίων στρατιωτικών του Θεόδωρου Κολοκοτρώνη με τον οποίο συμπαρατάχθηκε στη διάρκεια των εμφύλιων συρράξεων.
                </p>
                <p>
                    Η πολεμική του δράση συνεχίστηκε και μετά την αποβίβαση των αιγυπτιακών στρατευμάτων στην Πελοπόννησο. Διακρίθηκε στη σημαντική μάχη των Μύλων, (13 Ιουνίου 1825), που έκοψε την προέλαση του Ιμπραήμ Πασά προς το Ναύπλιο, ενώ τον επόμενο μήνα (18 και 20 Ιουλίου) αντιμετώπισε τα στρατεύματα του Ιμπραήμ στο χωριό Μεχμέταγα, (σημερινή Γαρέα) από την Τριπολιτσά. Η πολεμική δράση του εναντίον των αιγυπτιακών στρατευμάτων συνεχίστηκε αμείωτη και το επόμενο έτος. Συγκεκριμένα πολέμησε, επικεφαλής ενόπλων της επαρχίας του, στη μάχη του Αγίου Πέτρου και στις 14 Αυγούστου συμμετείχε υπό την αρχηγία του Γενναίου Κολοκοτρώνη στις μάχες της Βαμβακούς, στα Βέρροια, του Βασαρά και της Βαρβίτσας, ορεινά χωριά της Λακωνίας, πολεμώντας τα αιγυπτιακά στρατεύματα.

                    Το επόμενο έτος, κατά τη διάρκεια των εργασιών της Γ’ Εθνοσυνέλευσης της Ερμιόνης (18 Ιανουαρίου – 17 Μαρτίου 1827), ανέλαβε μετά από πρόταση του Θεόδωρου Κολοκοτρώνη, φρούραρχος της Συνέλευσης, επικεφαλής ομάδας 45 ενόπλων με καθήκον την εξασφάλιση της ευταξίας.

                    Αμέσως μετά εκστράτευσε ενταγμένος, ως μπουλουκτσής, στο σώμα του Γενναίου Κολοκοτρώνη, μαζί με τον αδελφό του, με άλλα πελοποννησιακά σώματα (υπό τους Νικηταρά, Χρύσανθο Σισίνη, Πετμεζαίους, Γιώργο Λεχουρίτη κ.ά.) στην Αττική και εντάχθηκε στο στράτευμα του αρχιστράτηγου Γιώργου Καραϊσκάκη, που τότε συγκρουόταν με τις δυνάμεις του βαλή της Ρούμελης Μεχμέτ Ρεσίτ Κιουταχή Πασά για τον έλεγχο ευρύτερης περιοχής και για να διατηρήσει ελεύθερη την Ακρόπολη των Αθηνών.

                    Σκοτώθηκε στη φονική μάχη στα Ταμπούρια, περιοχή ανάμεσα στο Κερατσίνι και τον Πειραιά.
                </p>

            </section>
            <section>
                <img src="{{asset('1821/images/bisti.jpeg')}}" width="100%">
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/paparsenis_sq.png')}}" width="100%">
            </section>
            <section>
                <h2>Προσωπικότητες του αγώνα - Κρέστας Αρσένιος – Παπαρσένης (1770 – 1822)</h2>
                <p>Γεννήθηκε  στο Κρανίδι το 1770.   Πατέρας του ήταν ο Γεώργιος Κρέστας. Είχε βαπτισθεί με το όνομα Αλέξανδρος. Από παιδί υπήρξε ευφυής και είχε ιδιαίτερη κλίση προς την θρησκεία. Αυτός ήταν και ο λόγος που ως πρώτο δάσκαλό του είχε κάποιον  ιερέα από το Κρανίδι. Δεκαπεντάχρονος έφυγε από το Κρανίδι και για μικρό διάστημα εργάστηκε κοντά σε κάποιον έμπορο στην Αίγινα. Ακολούθησε τον ηγούμενο της Μονής Πόρου, αρχιμανδρίτη Λεόντιο και παρέμεινε στην Μονή ως δόκιμος μοναχός. Μετά από μερικά χρόνια χειροτονήθηκε από τον επίσκοπο Δαμαλών διάκονος και έλαβε το όνομα Αρσένιος. Κατόπιν έγινε ιερέας και επανήλθε στο Κρανίδι όπου διορίστηκε εφημέριος και δάσκαλος.
                </p>
                <p>
                    Μετά από λίγο καιρό έγινε ηγούμενος της Μονής Κοιλάδας. Με δαπάνες των  Μονών Κοιλάδας και Αγίων Αναργύρων αλλά και την αρωγή Κρανιδιωτών, φοίτησε στην περίφημη Σχολή της Δημητσάνας, όπου έλαβε ανώτερη μόρφωση. Κατά την διάρκεια των σπουδών του διακρίθηκε μεταξύ των συμμαθητών του και έγινε έγκριτος λόγιος. Τον διέκρινε η φιλοπατρία, το φιλελεύθερο πνεύμα και η ανδρεία. Μυήθηκε στη Φιλική εταιρία. Με την έκρηξη της επανάστασης ανεδείχθη από τον λαό, τους προκρίτους και τους εφόρους όλης της περιοχής αλλά και από την Διοίκηση των Σπετσών (Καγκελαρία)  οπλαρχηγός του Κρανιδίου και αρχηγός της Επιδαύρου και της Ερμιονίδας (Κάτω Ναχαγέ). Διακρίθηκε στα πολεμικά πράγματα και χαρακτηρίστηκε ως ανδρειότατος και ατρόμητος.
                </p>
                <p>
                    Στις 3 Απριλίου, αφού συγκρότησε στράτευμα, έφτασε στην Αργολίδα και συμμετείχε με άλλους στην πολιορκία του Ναυπλίου. Έλαβε μέρος σε όλες τις περιπέτειες  ακόμη και στην απόπειρα άλωσης της πόλης, στις 4 Δεκεμβρίου 1821.  Όταν στα τέλη του Απριλίου 1821, έγινε η εισβολή του Κεχαγιάμπεη στο Άργος, επικεφαλής 80 Κρανιδιωτών  και με την συμμετοχή πολλών Αργείων, προσπάθησε ατυχώς να αντισταθεί.  Λόγω ακριβώς της σθεναρής αντίστασης του, ο Κεχαγιάμπεης αρνήθηκε να τον συμπεριλάβει στην γενική αμνηστεία που παραχώρησε στους υπόλοιπους διασωθέντες.
                </p>
                <p>
                    Κλείστηκε τότε στο μοναστήρι της Παναγίας μαζί με 600 γυναικόπαιδα και άλλους Αργείους καθώς και τους 80 Κρανιδιώτες. Εκεί, πολιορκήθηκε στενά από τους Τούρκους. Την τρίτη νύχτα του αποκλεισμού, με το σπαθί στο χέρι και ακολουθούμενος από τους 80 ανδρείους του, διέσχισε τις τάξεις του εχθρού και σώος έφτασε στους Μύλους. Όταν ο Κεχαγιάμπεης έφυγε για την Τρίπολη, ο Παπαρσένης πολιόρκησε και πάλι το Ναύπλιο και πήρε μέρος σε όλες τις πολεμικές επιχειρήσεις των Ελλήνων στην γύρω περιοχή. Λίγο καιρό πριν από την επιδρομή του Δράμαλη, όταν εστάλησαν Πελοποννησιακά στρατεύματα στην Στερεά, ακολούθησε τον Νικηταρά και έλαβε μέρος στις μάχες της Στυμφαλίδας και της Αγίας Μαρίνας. Συμμετείχε σε όλες τις μάχες κατά του Δράμαλη και διακρίθηκε στις μάχες των Δερβενακίων και του Αγιονορίου, πολεμώντας στο πλευρό του Νικηταρά από τον οποίο δεν απομακρύνθηκε μέχρι τον ηρωικό θάνατό του στον Άγιο Σώστη των Δερβενακίων, στις 28 Νοεμβρίου 1822.

                </p>
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα - Οικογένεια Μπόταση</h2>
                <p>
                    Επώνυμο μεγάλης οικογένειας των Σπετσών με καταγωγή από το Κρανίδι. Μέλη της διέπρεψαν κατά την Επανάσταση του 1821 και μετά την απελευθέρωση.
                </p>
                <p>
                    Ο Γκίκας Μπότασης ήταν Έλληνας αγωνιστής του 1821.<br/>
                    Με την έναρξη της Ελληνικής Επανάστασης στις Σπέτσες στις 3 Απριλίου 1821 ο Γκίκας πήγε στο Κρανίδιο, από όπου ήταν η καταγωγή της οικογένειας των Μποτασαίων και εξέγειρε τους Κρανιδιώτες. Μετά από αυτό πήγε στο Άργος και συνεργάστηκε με τη Μπουμπουλίνα και ξεσήκωσε και εκεί τους κάτοικους της περιφέρειας. Προπαρασκεύασε επίσης την Πολιορκία του Ναυπλίου. Πολιτικός πήρε μέρος στην Α΄ Εθνοσυνέλευση Επιδαύρου ως παραστάτης παραστάτης νήσου Σπετσών.
                    Πέθανε στο Ναύπλιο το 1831 πάμφτωχος.
                </p>
                <p>
                    Ο Παναγιωτης Μπότασης ήταν Έλληνας αγωνιστής του 1821.
                    Γεννήθηκε το 1784 περίπου. Ήταν αδελφός του Γκίκα. Μαζί με τους Γεώργιο Πάνου και Αναστάσιο Ανδρούτσο εξέγειρε την Ύδρα. Το φθινόπωρο του 1823 πήγε με αποστολή ως ναύαρχος του στόλου των Σπετσών στο Μεσολόγγι και έμεινε εκεί μέχρι το 1824. Έγινε μέλος του Εκτελεστικού Σώματος.
                    Πέθανε τον Οκτώβριο του 1824 στην Αθήνα.
                </p>

            </section>

            <section>
                <img src="{{asset('1821/images/ermioni-03.jpeg')}}" width="100%">
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <img src="{{ asset('1821/images/victory_erm.png') }}" width="100%">
            </section>
            <section>
                <h2>Σχετικά με το Γριφομπότ της Επανάστασης</h2>
                <p>Το Γριφομπότ της Επανάστασης είναι ένα εκπαιδευτικό παιχνίδι που σαν σκοπό έχει να συγκεντρώσει πληροφορίες για τους δήμους όλης της Ελλάδας και να κάνει γνωστή την ιστορία που σχετίζεται με αυτούς και το 1821.

                </p>
                <p>Πρόκειται για το Γριφομπότ ΚΟΥΙΖ, ένα εκπαιδευτικό πρόγραμμα πιστοποιημένο από το Υπουργείο Παιδείας, μετά από θετική εισήγηση του Ινστιτούτου Εκπαιδευτικής Πολιτικής, με μία μικρή παραλλαγή ώστε να καλύπτει τη θεματική της ιστορίας και να περιλαμβάνει επιπλέον εκπαιδευτικά στοιχεία για κάθε δήμο.

                </p>
                <p>Το παιχνίδι είναι γνώσεων με ερωτήσεις πολλαπλής επιλογής. Οι ερωτήσεις πρέπει να επιλεγούν με τέτοιο τρόπο ώστε να φτιάχνεται το συντομότερο μονοπάτι. Κάθε συμμετέχοντας θα πρέπει, πριν ξεκινήσει το παιχνίδι, να αναγνώσει το κείμενο που υπάρχει, και στη συνέχεια να παίξει το παιχνίδι που περιλαμβάνει ερωτήσεις από το κείμενο που έχει διαβάσει αλλά και γενικές ερωτήσεις που αφορούν το 1821. Οι ερωτήσεις είναι χωρισμένες σε 3 διαφορετικά επίπεδα δυσκολίας. Κάθε ερώτηση, είτε απαντηθεί σωστά, είτε λάθος, ακολουθείται από επεξήγηση της σωστής απάντησης ολοκληρώνοντας με αυτό τον τρόπο τον εκπαιδευτικό χαρακτήρα του παιχνιδιού.

                </p>

                <p>Τα ιστορικά κείμενα έχουν ως βάση τους το δικτυακό τόπο "ΑΡΓΟΛΙΚΗ ΑΡΧΕΙΑΚΗ ΒΙΒΛΙΟΘΗΚΗ ΙΣΤΟΡΙΑΣ ΚΑΙ ΠΟΛΙΤΙΣΜΟΥ".</p>
            </section>

        </div>
    </section>
@endsection
