@extends('layouts.app_1821')

@section('stylesheet')
    <style>
        #banner {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }

        #banner-small {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }
    </style>
@endsection

@section('banner')
    <section id="banner">
        <div class="inner split">
            <section>
                <h2><img src="{{ asset("pubimg/pubimg") }}/{{ $town->logo }}" style="float: left; padding-right:5px;"/> Η Καλαμάτα στην επανάσταση του 1821</h2><br/>

            </section>
            <section>
                <p>Γριφομπότ! Πιστοποιημένο εκπαιδευτικό παιχνίδι γνώσεων<br/>
                   Το παρόν αποτελεί έκδοση για τη συμβολή της Καλαμάτας στην επανάσταση του 1821.</p>
                <ul class="actions">
                    <li><a href="{{ route('plan_init', ['town' => $town->id]) }}" class="button special">ΠΑΜΕ ΣΤΟ ΠΑΙΧΝΙΔΙ!</a></li>
                </ul>
            </section>
        </div>
    </section>
@endsection

@section('town')
    {{ $town->title }}
@endsection

@section('content')
    <section id="one" class="wrapper">
        <div class="inner split">
            <section class="one">
                <h2>Η ΚΑΛΑΜΑΤΑ ΣΤΑ ΟΡΛΩΦΙΚΑ (1770)</h2>
                <h4>Μια επαναστατική κίνηση προάγγελος της Επανάστασης του 1821</h4>
                <p>Στο πλαίσιο του Ρωσοτουρκικού πολέμου (1768-1774), με τον οποίο η αυτοκράτειρα της Ρωσίας Αικατερίνη Β΄, μαζί με άλλες επεκτατικές βλέψεις, επεδίωκε και την κατάλυση της Οθωμανικής Αυτοκρατορίας, εντάσσονται  τα Ορλωφικά  και η συνολική επαναστατική κίνηση των Ελλήνων, κυρίως στην Πελοπόννησο, αλλά και σε άλλες περιοχές.</p>
                <p>
                    Οι Έλληνες επηρεάστηκαν από τις υποσχέσεις των ομόθρησκων Ρώσων για βοήθεια και ανταποκρίθηκαν στην έκκληση της Αικατερίνης. Εκείνη εκμεταλλεύτηκε τον ακοίμητο πόθο τους για ελευθερία, προκειμένου να δημιουργήσει αντιπερισπασμό στους Οθωμανούς με μια ακόμη εστία πολέμου στην Πελοπόννησο.</p>
                <p>
                    Ο Έλληνας πρώην έμπορος και τότε αξιωματικός του ρωσικού στρατού Γεώργιος Παπάζωλης, σταλμένος από την τσαρίνα να συλλέξει πληροφορίες για τις προθέσεις των Ελλήνων, από το 1763 ως το 1766 επιδόθηκε ταυτόχρονα και στην προετοιμασία του απελευθερωτικού κινήματος. Αφού με την παραμονή του στη Μάνη έκαμψε κάπως τις αντιρρήσεις των Μανιατών, ήλθε κατόπιν στην Καλαμάτα όπου οι συνθήκες ήταν πιο ευνοϊκές. Αυτό οφειλόταν στην υποστήριξη και παρουσία του παντοδύναμου πρόκριτου της περιοχής Παναγιώτη Μπενάκη. Στη μεγάλη συνέλευση στον οχυρό πύργο του τελευταίου στην Καλαμάτα, με παρόντα τον Παπάζωλη, εξασφαλίστηκε η συμμετοχή των Μανιατών, των προκρίτων και μητροπολιτών άλλων περιοχών. Όλοι αυτοί υποσχέθηκαν ότι, μόλις θα εμφανιζόταν ρωσική δύναμη, θα άρχιζε η επανάσταση. Ο Παπάζωλης μετέφερε  τις ελληνικές επαναστατικές διαθέσεις  στη ρωσική αυλή.</p>
                <p>
                    Έτσι, στα τέλη Φεβρουαρίου 1770 λίγα ρωσικά πλοία με επικεφαλής τον Θεόδωρο Ορλώφ έφτασαν στο λιμάνι του Βιτύλου (Οίτυλο) της Πελοποννήσου. Αν και διαπιστώθηκε ότι η ρωσική βοήθεια ήταν μικρή για την εξέγερση, Μανιάτες, άλλοι Πελοποννήσιοι και οι ελάχιστοι Ρώσοι του Ορλώφ κατόρθωσαν να εκδιώξουν τους μουσουλμάνους υπηκόους του σουλτάνου από την Καλαμάτα, τον Μυστρά και τις γύρω περιοχές. Οι δύο λεγεώνες, που συγκροτήθηκαν με πρόταση  του Παναγιώτη Μπενάκη αποτελούμενες από 1.400 άνδρες (λίγους Ρώσους αξιωματικούς και στρατιώτες) που είχε συγκεντρώσει στη Μάνη και στην Καλαμάτα με προσωπικά του έξοδα, σημείωσαν  επιτυχίες στη Μεσσηνία και ο αναβρασμός εξαπλώθηκε και σε όλη την Πελοπόννησο.</p>
                <p>
                    Παρά την άφιξη του Αλεξίου Ορλώφ με ενισχύσεις στα μέσα Απριλίου του 1770, με σκοπό να καταληφθούν τα φρούρια της Μεσσηνίας (Κορώνη, Μεθώνη, Ναβαρίνο), σταθερές επαναστατικές εστίες υπήρχαν μόνο στην Καλαμάτα, στον Μυστρά και σε λίγες ακόμη περιοχές της Μεσσηνίας. Επιτυχία περισσοτέρων εξεγέρσεων στην Πελοπόννησο δεν σημειώθηκε. Αντίθετα 6-8 χιλιάδες Τουρκαλβανοί, προερχόμενοι από την Τριπολιτσά και με κατεύθυνση τη Μεθώνη, λεηλάτησαν και κατέστρεψαν ναούς και σπίτια της Καλαμάτας, μεταξύ αυτών και του Μπενάκη. Το ρωσικό στράτευμα, αφού απέτυχε να καταλάβει τα μεσσηνιακά φρούρια, αναχώρησε από το Ναβαρίνο, εγκαταλείποντας στο έλεος 15.000 Οθωμανών και Αλβανών τούς κατοίκους της Μεσσηνίας. Σφαγές και λεηλασίες εξακολούθησαν επί εννέα μήνες σε ολόκληρη την Πελοπόννησο, με σκοπό να κατασταλεί κάθε επαναστατική κίνηση.</p>
                <p>
                    Η αποτυχημένη εξέγερση του 1770 στηρίχθηκε σε μια παρεξήγηση: Οι Ρώσοι νόμιζαν ότι θα νικούσαν βασιζόμενοι στις ελληνικές δυνάμεις, ενώ οι Έλληνες χάρη στις ρωσικές.
                </p>
            </section>
            <section class="two">
                <img src="{{ asset('1821/images/kalamata/kal-5.jpeg') }}" width="100%">

            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>Η ΚΑΛΑΜΑΤΑ ΣΤΗ ΦΙΛΙΚΗ ΕΤΑΙΡΕΙΑ</h2>
                <p>Στο πλαίσιο των οικονομικών δραστηριοτήτων των ισχυρών οικογενειών της Καλαμάτας, Καλαματιανοί έμποροι μυήθηκαν στη Φιλική Εταιρεία κατά τη διάρκεια των ταξιδιών τους και έπαιξαν σημαντικό ρόλο στην ανάπτυξή της στην Καλαμάτα. Ενδεικτικές είναι οι περιπτώσεις του Καμαρινού Κυριακού, του Ιωάννη Καμαρινού Ψάλτη, του Ηλία Χρυσοσπάθη, του Κωνσταντή Κυριακού, του Πανάγου Ζάρκου, των αδελφών Δουκάκη, του Μητροπολίτη Μονεμβασίας και Καλαμάτας Χρύσανθου Παγώνη και άλλων ακόμη εύπορων Καλαματιανών αλλά και απλών ανθρώπων που είχαν μυηθεί προτού ακόμη ο Παπαφλέσσας κατέβη στον Μοριά στις αρχές του 1821 με συγκεκριμένη πλέον  αποστολή από τη Φιλική Εταιρεία, να συντονίσει την έναρξη της επανάστασης.</p>

            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <h2>ΤΟ ΣΥΜΦΩΝΟ ΤΩΝ ΚΙΤΡΙΩΝ</h2>
                <p>Στο μικρό χωριό Κιτριές, λίγο έξω από την Καλαμάτα, την 1η Οκτωβρίου 1819 συστάθηκε το «Σύμφωνο των Κιτριών». Ο απόστολος της Φιλικής, Χριστόφορος Περραιβός, με πάθος και επιμονή συγκέντρωσε στον πύργο του Πετρόμπεη Μαυρομιχάλη τις τρεις μεγάλες οικογένειες της Μάνης, τους Μαυρομιχαλαίους, τους Γρηγοράκηδες και τους Τρουπάκηδες. Οι αρχηγοί των οικογενειών αυτών έδωσαν όρκο και υπέγραψαν συμφωνία να σταματήσουν τις μεταξύ τους διαμάχες και να αφοσιωθούν στην προετοιμασία του αγώνα. Παραμέρισαν τις οποιεσδήποτε μεταξύ τους διαφορές και, για να μην κινήσουν υποψίες στους Τούρκους με αλλαγή ηγεσίας, συναποδέχτηκαν ως επικεφαλής των μανιάτικων ένοπλων σωμάτων τον τότε μπέη της Μάνης Πέτρο Μαυρομιχάλη. Η παραπάνω συμφωνία είχε επιδιωχθεί σθεναρά από τη Φιλική Εταιρεία, επειδή τα μανιάτικα όπλα ήταν πολύτιμα για την έναρξη της επανάστασης.</p>
            </section>
            <section>
                <img src="{{ asset('1821/images/kalamata/kal-6.jpeg') }}" width="100%">
            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>ΠΡΟΕΤΟΙΜΑΣΙΑ ΓΙΑ ΤΗΝ ΑΠΕΛΕΥΘΕΡΩΣΗ ΤΗΣ ΚΑΛΑΜΑΤΑΣ</h2>
                <p>Πέρα από την ιδεολογική προετοιμασία του Αγώνα εκ μέρους της Φιλικής Εταιρείας, τα κηρύγματα του Ρήγα Βελεστινλή, την ευνοϊκή συνθήκη του Κιουτσούκ Καϊναρτζή (1774), τη δράση του Αδαμάντιου Κοραή, το τέλος των ερίδων των τριών μεγάλων μανιάτικων οικογενειών με το Συμφωνητικό στις Κιτριές, η έναρξή του απαιτούσε όπλα και αγωνιστές.</p>
                <p>
                    Στις 6 Ιανουαρίου 1821 καταφθάνει στη Μάνη ο Θεόδωρος Κολοκοτρώνης. Την ίδια περίοδο έρχεται εκεί και ο Παπαφλέσσας για να οργανώσει συλλογικά με τους Μανιάτες την επόμενη δράση. Οι δύο μεγάλες Μανιάτικες οικογένειες (Μούρτζινοι και Γρηγοράκηδες) συμφωνούσαν με τον Παπαφλέσσα στην άμεση έναρξη του αγώνα τον Μάρτιο του 1821. Με διάφορες ενέργειες κάμφθηκε και ο Πετρόμπεης Μαυρομιχάλης, καθώς το κλίμα στη Μάνη ήταν άκρως επαναστατικό. Μετά την πρώτη δοξολογία στην Αρεόπολη (Τσίμοβα) στις 17 Μαρτίου 1821, πεπεισμένος για τον φόβο των κακοποιών, ο βοεβόδας της Καλαμάτας ζήτησε τη βοήθεια του Πετρόμπεη για  προστασία του απ’ αυτούς. Έτσι από τις 20 Μαρτίου μπήκε στην Καλαμάτα ένα σώμα 150 εμπειροπόλεμων Μανιατών υπό τον γιο του Πετρόμπεη, Ηλία Μαυρομιχάλη, ο οποίος έπεισε τον βοεβόδα και ζήτησε αμέσως μετά ακόμα περισσότερες ενισχύσεις. Έτσι βρέθηκε ο τρόπος να μπουν στην πόλη οι συγκεντρωμένοι στις Κιτριές καπεταναίοι του Πετρόμπεη.</p>
                <p>
                    Ο βοεβόδας είχε πειστεί να ζητήσει την περαιτέρω ενίσχυση της προστασίας του με επιπλέον μανιάτικα όπλα για τον παρακάτω  λόγο. Στα μέσα Μαρτίου, στο λιμάνι του Αλμυρού, ήρθαν πολεμοφόδια από τους Φιλικούς της Σμύρνης. Το φορτίο ξεφορτώθηκε με την εποπτεία του Αναγνωσταρά και του Νικηταρά από ένοπλους χωρικούς που φοβούνταν δήθεν τους ληστές. Επομένως και ο βοεβόδας έπρεπε να πάρει μέτρα για τον ίδιο λόγο, πράγμα βεβαίως που έκανε. Το μπαρούτι, πλέον καλά φυλαγμένο, μεταφέρθηκε έτσι στα πλησίον της Καλαμάτας μοναστήρια της Βελανιδιάς και του Άι Λια, στο Μαρδάκι, στην Ζαρνάτα και σε άλλες περιοχές. Έτσι η Καλαμάτα κυκλωμένη από ένοπλα παλικάρια περίμενε την απελευθέρωσή της.
                </p>
            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Η ΑΠΕΛΕΥΘΕΡΩΣΗ ΤΗΣ ΚΑΛΑΜΑΤΑΣ (23 Μαρτίου 1821)</h2>
                <p>Ο βοεβόδας της Καλαμάτας Σουλεϊμάν αγάς Αρναούτογλου βρέθηκε παγιδευμένος από τους ένοπλους που βρίσκονταν στις παρυφές της πόλης.  Από το απόγευμα της 22ας Μαρτίου ως τα χαράματα της επόμενης 2000 ένοπλοι της «Δυτικής Σπάρτης» με επικεφαλής τον Πετρόμπεη και τους άλλους Μαυρομιχαλαίους, τους Μούρτζινους, τους Καπετανάκηδες, τους Κουμουντουράκηδες, τους Κυβέλους, τους Χρησταίους και τον Θεόδωρο Κολοκοτρώνη είχαν καταλάβει τους λόφους γύρω από την πόλη. Από τα βόρεια πλησίασαν ο Παπαφλέσσας, ο Αναγνωσταράς, ο Νικηταράς με τους Πισινοχωρίτες (Αλαγόνιους), ενώ ταυτόχρονα βρέθηκαν έξω από τη δυτική πλευρά της  πόλης συγκεντρωμένοι επαναστάτες από όλα τα χωριά της Μεσσηνίας με τον Μητροπέτροβα, τον Π. Κεφάλα και τον Δ. Παπατσώνη. Όταν το πρωί της 23ης Μαρτίου οι Μανιάτες και οι Μεσσήνιοι μπήκαν στην πόλη, ο Αρναούτογλου δεν μπορούσε να διαφύγει προς την Τριπολιτσά, γιατί ο Νικηταράς και ο Κεφάλας είχαν κόψει τον δρόμο.
                </p>
                <p>
                    Ο Τούρκος διοικητής εξαναγκάστηκε τότε να παραιτηθεί από μια μάταιη αντίσταση και να παραδώσει την ίδια μέρα με πρωτόκολλο την πόλη και τον τουρκικό οπλισμό λαμβάνοντας από τους επαναστάτες εγγυήσεις μόνο για τη ζωή του και τη ζωή της οικογένειάς του.
                </p>
                <p>
                    Το μεσημέρι, μέσα σε κλίμα συγκίνησης και ενθουσιασμού, οπλαρχηγοί, αγωνιστές και ο λαός της πόλης συγκεντρώθηκαν στις όχθες του Νέδοντα, μπροστά στη βυζαντινή εκκλησία των Αγίων Αποστόλων, όπου 24 ιερείς και ιερομόναχοι τέλεσαν μια μεγαλόπρεπη δοξολογία, ευλόγησαν τις σημαίες και όρκισαν τους αγωνιστές για τη συνέχιση του επαναστατικού τους αγώνα. Η Καλαμάτα ήταν πλέον το πρώτο απελεύθερο ελληνικό έδαφος, η πρώτη ελεύθερη ελληνική πόλη.
                </p>

            </section>
            <section>
                <img src="{{ asset('1821/images/kalamata/kal-2.jpg') }}" width="100%">
                «Ο μπουρλοτιέρης των ψυχών Παπαφλέσσας ξεσηκώνει τους σκλάβους Έλληνες»
                Πίνακας του Βαγγέλη Δράκου, 1971.
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/kalamata/kal-4.jpeg')}}" width="100%">
            </section>
            <section>
                <h2>Η ΜΕΣΣΗΝΙΑΚΗ ΓΕΡΟΥΣΙΑ Ή ΣΥΓΚΛΗΤΟΣ ΚΑΙ Η ΠΡΟΚΗΡΥΞΗ «ΠΡΟΕΙΔΟΠΟΙΗΣΙΣ ΕΙΣ ΤΑΣ ΕΥΡΩΠΑΪΚΑΣ ΑΥΛΑΣ»</h2>
                <p>Αμέσως μετά την κατάληψη της Καλαμάτας, επακολούθησε σύσκεψη των οπλαρχηγών και αποφασίστηκε η ίδρυση μιας επαναστατικής επιτροπής με το όνομα «Μεσσηνιακή Γερουσία ή Σύγκλητος», η οποία ανέλαβε τον συντονισμό του αγώνα. Τιμητικά η ηγεσία δόθηκε στον Πετρόμπεη Μαυρομιχάλη, ο οποίος θα έφερε στο εξής τον τίτλο: «Αρχιστράτηγος των Σπαρτιατικών δυνάμεων». Την ίδια μέρα η Μεσσηνιακή Γερουσία εξέδωσε το πρώτο πολιτικό και διπλωματικό έγγραφο της επανάστασης, την Προκήρυξη «Προειδοποίησις εις τας ευρωπαϊκάς Αυλάς», της οποίας σώζεται το πρωτότυπο στα βρετανικά αρχεία. Με αυτήν η Μεσσηνιακή Γερουσία γνωστοποιούσε στους χριστιανικούς λαούς την απόφαση του έθνους, ύστερα από αιώνες δουλείας, να αποτινάξει τον οθωμανικό ζυγό και ζητούσε γι΄αυτό τη συνδρομή τους. Το κείμενο της Προκήρυξης φέρει την υπογραφή: «Πέτρος Μαυρομιχάλης, Αρχιστράτηγος του Σπαρτιατικού και Μεσσηνιακού Στρατού», ενώ η ιστορική έρευνα δεν έχει οριστικά αποφανθεί για το πρόσωπο του συντάκτη της. Συγχρόνως συζητήθηκε ποιο έπρεπε να είναι το αμέσως επόμενο βήμα της Επανάστασης.
                </p>
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Η ΠΡΩΤΗ ΕΦΗΜΕΡΙΔΑ ΤΟΥ ΑΓΩΝΑ</h2>
                <p>Ένα εξαιρετικής σημασίας γεγονός, που συνδέεται με την απελευθέρωση της Καλαμάτας αλλά και με την κυκλοφορία και λειτουργία του τύπου στην επαναστατημένη Ελλάδα, είναι η κυκλοφορία του πρώτου φύλλου της πρώτης ελληνικής εφημερίδας με τίτλο «Σάλπιγξ Ελληνική» (1 Αυγούστου 1821) στην απελευθερωμένη πόλη. Αρχισυντάκτης της ο αρχιμανδρίτης Θεόκλητος Φαρμακίδης. Κυκλοφόρησαν μόνο τρία φύλλα, στις 1, 5 και 20 Αυγούστου 1821, εξαιτίας της αρνητικής στάσης  του Φαρμακίδη απέναντι στη λογοκρισία που επιχειρήθηκε να επιβληθεί από την πλευρά κυρίως του Δ. Υψηλάντη. Παρά τον βραχύ βίο της, η εφημερίδα κατάφερε να δημοσιεύσει χρήσιμα άρθρα και ειδήσεις σχετικά με τις απαρχές της Επανάστασης.
                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/kalamata/kal-7.jpeg')}}" width="100%">
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/kalamata/kal-3.jpeg')}}" width="100%">
                Αναπαράσταση της δοξολογίας της 23ης Μαρτίου στην Καλαμάτα από το ζωγράφο Ευάγγελο Δράκο (Ιστορικό και Λαογραφικό Μουσείο Καλαμάτας)
            </section>
            <section>
                <h2>ΕΛΕΥΘΕΡΗ ΚΑΛΑΜΑΤΑ (Μάρτιος 1821 – Απρίλιος 1825)</h2>
                <p>Μετά την απελευθέρωση της Καλαμάτας αποφασίστηκε να παραμείνουν στην πόλη για τον συντονισμό των επιχειρήσεων και τον ανεφοδιασμό των αγωνιστών ο Πετρόμπεης Μαυρομιχάλης με τους πιο ηλικιωμένους προκρίτους (Καπετανάκηδες, Πατριαρχέα κ.λπ.).</p>
                <p>
                    Στα τέλη Μαΐου 1821 ο Δημ. Υψηλάντης, καθ’ οδόν προς την Ελλάδα, βρίσκεται στην Τεργέστη, όπου συναντάται με τον φιλέλληνα Ελληνογάλλο αξιωματικό του Ναπολέοντα Ιωσήφ Βαλέστ. Φτάνουν και οι δύο στην Ύδρα και  ο Βαλέστ έρχεται στην Καλαμάτα τον Ιούνιο του 1821 μαζί με κάμποσους από την Πελοπόννησο που στο μεταξύ είχε στρατολογήσει. Ο Δημ. Υψηλάντης, που φθάνει αργότερα, του είχε ήδη αναθέσει τη δημιουργία τακτικού στρατού, προσπάθεια που έβρισκε γενικά αντίθετους τους Μανιάτες και τους Μωραΐτες και δυσκόλευε τον Βαλέστ. Του έδωσε  ωστόσο τη σημαία του σώματος των τακτικών και τις τελευταίες οδηγίες για τη λειτουργία του τακτικού στρατού στην Καλαμάτα, ο οποίος και άρχισε να καταρτίζεται εκεί με πραγματικό στρατιωτικό οργανωτή τον άξιο και έμπειρο Βαλέστ. Παρά την προσπάθειά του, ο Βαλέστ δεν ένιωθε ικανοποιημένος από την ετοιμότητα των τακτικών να αντιμετωπίσουν οποιαδήποτε επίθεση θα δεχόταν η πόλη.</p>
                <p>
                    Και πράγματι ο Τούρκος στόλαρχος Καρά Αλής με 12 καράβια επιχείρησε απόβαση στρατού στην Καλαμάτα στις 26/27 Σεπτεμβρίου 1821 για να την ανακαταλάβει. Ο Βαλέστ παρέταξε τους 300 Έλληνες υπερασπιστές της ελεύθερης Καλαμάτας σε διάταξη μάχης με τρόπο που να  φαίνονται πολλαπλάσιοι και χρησιμοποίησε και άλλα τεχνάσματα, ώστε οι στρατιώτες να δημιουργούν συνθήκες πανικού στους Τούρκους. Φοβούμενος ο Καρά Αλής για την ύπαρξη εφεδρειών και πυροβολικού στην ακτή, ανέστρεψε πλώρη και απομακρύνθηκε. Η ευφυής διάταξη των Ελλήνων πολεμιστών κατ’ εντολήν του Βαλέστ είχε αποτρέψει την απόβαση των Τούρκων και έτσι η Καλαμάτα παρέμεινε ελεύθερη.

                </p>

            </section>

        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner">

            <section>
                <h2>Ο ΙΜΠΡΑΗΜ ΣΤΗΝ ΚΑΛΑΜΑΤΑ</h2>
                <p>Μετά την απόβαση του Ιμπραήμ στις 11-12 Φεβρουαρίου 1825 και τη θρυλική αντίσταση και θυσία του Παπαφλέσσα στο Μανιάκι (20 Μαΐου 1825), οι Τουρκοαιγύπτιοι στις 28 Μαΐου 1825 επέδραμαν στην Καλαμάτα, την οποία κατέλαβαν χωρίς αντίσταση και την πυρπόλησαν μαζί με τα περίχωρά της. Άφησαν τη Μάνη για να την καταλάβουν αργότερα και κατευθύνθηκαν προς την Τριπολιτσά.
                </p>
            </section>

        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>ΧΟΡΗΓΟΣΚΑΛΑ – ΤΟ ΖΑΛΟΓΓΟ ΤΗΣ ΜΕΣΣΗΝΙΑΣ (21 Μαΐου 1826)</h2>
                <p>Μετά την ηρωική έξοδο και πτώση του Μεσολογγίου τον Απρίλιο του 1826, ο Ιμπραήμ επιστρέφει στην Πελοπόννησο (Μάιος 1826), με στόχο να κυριεύσει και τη Μάνη. Ο κύριος όγκος του στρατεύματός του προχωρεί προς τον μεσσηνιακό κάμπο, ενώ ένα τμήμα βαδίζει προς τα Σαμπάζικα για να συνεχίσει στην Αλαγονία και από εκεί στη Μάνη. Το τμήμα αυτό κινήθηκε  μέσω Πολιανής και Δυρραχίου προς τη Μεγάλη Αναστάσοβα (Νέδουσα) της Αλαγονίας. Τότε στις 21 ή 22 Μαΐου 1826 και, αφού οι Έλληνες τους επετίθεντο ψηλά από τα βουνά στα οποία είχαν καταφύγει,  στη θέση Χορηγόσκαλα, κοντά στη Νέδουσα, «είκοσι περίπου παρθένες και γυναίκες με τα παιδιά τους, νομίζοντας ότι πρόκειται να αιχμαλωτισθούν, προτίμησαν να πέσουν στους γκρεμούς...». Την τραγική κατάληξη διηγήθηκαν στον Θεόδ. Κολοκοτρώνη ορισμένες γυναίκες που διασώθηκαν και υπήρξαν αυτόπτες μάρτυρες της θυσίας των είκοσι περίπου ηρωικών Ελληνίδων.
                </p>
            </section>
        </div>
    </section>

<section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Η ΜΑΧΗ ΤΗΣ ΒΕΡΓΑΣ (22-24 Ιουνίου 1826)</h2>
                <p>Στα τέλη Μαΐου του 1826 ο Ιμπραήμ ζήτησε από τους Μανιάτες να υποταχθούν. Εκείνοι σε απάντηση συγκεντρώθηκαν ως 5.000 στο στενό του Αλμυρού μαζί με άλλους Πελοποννήσιους και επισκεύασαν το λιθόκτιστο τείχος της Βέργας. Στην τριήμερη μάχη που ακολούθησε στη Βέργα (22-24 Ιουνίου 1826), όχι μόνο απέκρουσαν πίσω από 500 μέτρων τοίχο τις αλλεπάλληλες επιθέσεις 8.000 Αιγυπτίων αλλά και κατάφεραν σοβαρό πλήγμα σε βάρος τους. Ο Ιμπραήμ αποσύρθηκε στη Μεσσηνία πέρα από τον Νέδοντα ποταμό και η Μάνη έμεινε μέχρι το τέλος της Επανάστασης αλώβητη από κάθε τουρκική επιδρομή.
                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/kalamata/kal-9.jpeg')}}" width="100%">
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>Η ΜΑΧΗ ΣΤΟΝ  ΔΙΡΟ (21-22 Ιουνίου 1826)</h2>
                <p>Ταυτόχρονα με την επίθεση εναντίον της Βέργας, οι Αιγύπτιοι επιχείρησαν αποβατική ενέργεια στον Διρό τη νύχτα της 21ης προς 22α Ιουνίου 1826. Στην αρχή οι γηραιοί Μανιάτες πανικοβλήθηκαν, γιατί οι δυνάμεις των μάχιμων ανδρών βρίσκονταν στη Βέργα. Σύντομα όμως ειδοποιήθηκαν όλοι από τα γύρω χωριά, ανασυντάχθηκαν και αντεπιτέθηκαν με θυελλώδη ορμή – μαζί και οι Μανιάτισσες με τα δρεπάνια λόγω του θερισμού – και κυνήγησαν τους εχθρούς ως την ακρογιαλιά του Διρού. Με όσα φονικά μέσα- οικιακά και αγροτικά εργαλεία- διέθεταν άλλους κατέσφαξαν και άλλους έριξαν στη θάλασσα. Μόλις το 1/3 των Αιγυπτίων κολυμπώντας κατάφερε να επιβιβαστεί στα αιγυπτιακά πλοία που ναυλοχούσαν στον κόλπο του Διρού.
                    Η τρίτη και τελευταία άκαρπη προσπάθεια του Ιμπραήμ να καταλάβει τη Μάνη ματαιώθηκε με τη μάχη στον Πολυάραβο στις 28 Αυγούστου του 1826.
                    Μετά τη ναυμαχία του Ναβαρίνου (20 Οκτωβρίου 1827) και την αποχώρηση του Ιμπραήμ από την Πελοπόννησο, η Καλαμάτα και η Μεσσηνία θα αναπνεύσουν ξανά τον αέρα της ελευθερίας.
                </p>
            </section>
        </div>
    </section>


<section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα - ΠΕΤΡΟΣ (ΠΕΤΡΟΜΠΕΗΣ) ΜΑΥΡΟΜΙΧΑΛΗΣ (1765-1848)</h2>
                <p>Ηγετική μορφή της Μάνης και της Πελοποννήσου κατά την τελευταία εικοσαετία της Τουρκοκρατίας και από τους πρωταγωνιστές της Επανάστασης του 1821.</p>
                <p>
                    Γεννήθηκε στο Λιμένι (Αρεόπολη) και μετά τον θάνατο του πατέρα του (1800) επιβλήθηκε ως μια από τις ισχυρότερες φυσιογνωμίες της οικογένειάς του και της Μάνης. Η ανάδειξή του στο αξίωμα του μπέη της Μάνης από το 1816 συνδέθηκε με την κατάπαυση των τοπικών ερίδων και την καταστολή της πειρατείας.</p>
                <p>
                    Μυήθηκε στη Φιλική Εταιρεία το 1818 από τον Καλαματιανό έμπορο Κυριακού Καμαρινό ή τον Καλαματιανό Ηλία Χρυσοσπάθη. Παρά τον αρχικό του ενθουσιασμό, δυσπιστούσε στις πληροφορίες του Περραιβού από την Φιλική, και στις αρχές του 1821, και του Παπαφλέσσα για άμεση έναρξη της επανάστασης  Ωστόσο όμως, όταν πείστηκε, συνεννοήθηκε με τους προκρίτους της Καλαμάτας και στις 23 Μαρτίου 1821 με 2000 δικούς του ενόπλους μπήκε στην πόλη και την απελευθέρωσε μαζί με τους άλλους οπλαρχηγούς. Αμέσως μετά υπέγραψε την Προκήρυξη «Προειδοποίησις εις τας Ευρωπαϊκάς Αυλάς» της Μεσσηνιακής Συγκλήτου ως πρόεδρός της. Στη διάρκεια της επανάστασης έλαβε διάφορα πολιτικά αξιώματα, ενώ συμμετείχε στη μάχη στα Δερβενάκια (1822) και με σώμα 500 Μανιατών στο Μεσολόγγι. Υπήρξε επανειλημμένα συμβιβαστικός στη διάρκεια των εμφύλιων διενέξεων, ενώ οργάνωσε την άμυνα της Μάνης κατά την εισβολή τού Ιμπραήμ στην Πελοπόννησο. Υπήρξε μέλος της «Διοικητικής Επιτροπής της Ελλάδος (1826-1827).</p>
                <p>
                    Τάχθηκε εναντίον του Κυβερνήτη Ιω. Καποδίστρια, με τραγική κατάληξη την ανάμειξη της οικογένειάς του στη δολοφονία του δεύτερου. Επί Όθωνα έλαβε πολιτικά αξιώματα. Πέθανε στην Αθήνα και κηδεύτηκε με τιμές αντιστρατήγου εν ενεργεία.

                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/kalamata/k-12.jpeg')}}" width="100%">
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/kalamata/k-15.jpeg')}}" width="100%">
            </section>
            <section>
                <h2>Προσωπικότητες του αγώνα - ΘΕΟΔΩΡΟΣ ΚΟΛΟΚΟΤΡΩΝΗΣ (1770-1843)</h2>
                <p>Αρχιστράτηγος και ηγετική μορφή της Επανάστασης του 1821 με το προσωνύμιο, Γέρος του Μοριά. Μετά θάνατον τιμήθηκε από την ελληνική Πολιτεία με τον βαθμό του στρατάρχη. Με καταγωγή από το Λιμποβίσι Αρκαδίας γεννήθηκε στο Ραμοβούνι της Μεσσηνίας.</p>
                <p>
                    Η προεπαναστατική δράση του κρίθηκε επικίνδυνη. Καταδιώχθηκε από τους Τούρκους και τελικά κατέφυγε στη Ζάκυνθο όπου υπηρέτησε στον αγγλικό στρατό και έφθασε στον βαθμό του ταγματάρχη. Το 1818 μυήθηκε στη Φιλική Εταιρεία και το 1821 επέστρεψε στη Μάνη για την προετοιμασία της έναρξης της Επανάστασης. Συμμετείχε στην αναίμακτη κατάληψη της Καλαμάτας και πρωταγωνίστησε σε πολλές στρατιωτικές επιχειρήσεις και νίκες του Αγώνα (Βαλτέτσι, κατάληψη Τριπολιτσάς, Δερβενάκια). Συμβιβαστικός κατά τον εμφύλιο, φυλακίστηκε στην Ύδρα και αποφυλακίστηκε για να αντιμετωπίσει τον Ιμπραήμ.</p>
                <p>
                    Πρωταγωνίστησε στα στρατιωτικά και πολιτικά πράγματα ως το τέλος της Επανάστασης, υπήρξε ένθερμος υποστηρικτής του Καποδίστρια και πολέμιος της Αντιβασιλείας του Όθωνα, γι’ αυτό και τιμωρήθηκε με φυλάκιση. Στα τελευταία χρόνια της ζωής του υπαγόρευσε στον Γ. Τετρσέτη τα «Απομνημονεύματά» του. Πέθανε στην Αθήνα, όπου και κηδεύτηκε με μεγάλη επισημότητα.
                </p>
            </section>
        </div>
    </section>


<section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα - ΝΙΚΗΤΑΣ ΣΤΑΜΑΤΕΛΟΠΟΥΛΟΣ Ή ΝΙΚΗΤΑΡΑΣ (1781-1849)</h2>
                <p>Γεννήθηκε στη Μεγάλη Αναστάσοβα (Νέδουσα) Μεσσηνίας. Υπήρξε οπλαρχηγός και ηγετική μορφή της Επανάστασης του ’21. Έμεινε γνωστός με το ψευδώνυμο Τουρκοφάγος. Εντάχθηκε από μικρή ηλικία στο σώμα του κλέφτη Ζαχαριά και, μετά τον διωγμό των κλεφταρματολών το 1805, κατέφυγε στη Ζάκυνθο, όπου είχε έντονη στρατιωτική δράση στο πλευρό των Γάλλων και μετά των Άγγλων. Το 1818 μυήθηκε στη Φιλική Εταιρεία στην Καλαμάτα από τον Ηλία Χρυσοσπάθη.
                </p>
                <p>
                    Εκτός από την απελευθέρωση της Καλαμάτας, συμμετείχε με δικό του σώμα ενόπλων στις μάχες στα Βέρβενα, Δολιανά, Βαλτέτσι, κατάληψη Τριπολιτσάς, Δερβενάκια. Εδώ για τον επί ώρες συνεχή  φονικό αγώνα του κατά του εχθρού, ονομάστηκε Τουρκοφάγος.
                </p>
                <p>
                    Επί Όθωνα φυλακίστηκε για εσχάτη προδοσία και τελικά αθωώθηκε. Μετά την αποφυλάκισή του, άρρωστος από τα βασανιστήρια και με χαμένη την όραση λόγω του διαβήτη που έπασχε, έλαβε άδεια επαιτείας από τον βασιλιά. Μετά την παραχώρηση Συντάγματος από τον Όθωνα, του απονεμήθηκε ο βαθμός του υποστράτηγου με πενιχρή σύνταξη. Διετέλεσε πρόεδρος της Βουλής των Ελλήνων και γερουσιαστής.
                </p>
                <p>
                    Απεβίωσε στον Πειραιά το 1849, πάμπτωχος, άρρωστος και χωρίς ποτέ να διαμαρτυρηθεί για τα δεινά και τις προσβολές που η μετεπαναστατική πατρίδα τού επεσώρευσε

                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/kalamata/k-14.jpeg')}}" width="100%">
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/kalamata/k-10.jpeg')}}" width="100%">
            </section>
            <section>
                <h2>Προσωπικότητες του αγώνα - ΓΕΩΡΓΙΟΣ ΔΙΚΑΙΟΣ Ή ΦΛΕΣΣΑΣ (ΠΑΠΑΦΛΕΣΣΑΣ)</h2>
                <p>Γεννήθηκε στην Πολιανή Μεσσηνίας το 1786 ή 1788. Υστερότοκος γιος του Δημητρίου Δικαίου, φοίτησε στη Σχολή της Δημητσάνας και μόνασε το 1816 στην Ι. Μ. Βελανιδιάς Καλαμάτας, όπου πήρε το όνομα Γρηγόριος. Μετά από συγκρούσεις με Έλληνες και Τούρκους αξιωματούχους, πέρασε στη Ζάκυνθο και αργότερα πήγε στην Κωνσταντινούπολη, όπου χειροτονήθηκε αρχιμανδρίτης από τον πατριάρχη Γρηγόριο Ε΄.</p>
                <p>
                    Μυήθηκε στη Φιλική Εταιρεία το 1818 στην Κωνσταντινούπολη. Η σύσκεψη του Ισμαηλίου το 1820 τον απέστειλε στην Πελοπόννησο για την προετοιμασία του Αγώνα. Στη σύσκεψη της Βοστίτσας στις αρχές του 1821 αντιμετωπίζεται, από τους Αχαιούς κυρίως προεστούς,  με επιφύλαξη, γι’ αυτό κινείται σε άλλα μέρη της Πελοποννήσου. Έρχεται σε επαφή με τους Κολοκοτρώνη, Νικηταρά και τελικά, αφού έπεισε και τον Πετρόμπεη, στις 23 Μαρτίου 1821 εισέρχεται με το ένοπλο σώμα του στην Καλαμάτα και μαζί με τους άλλους οπλαρχηγούς απελευθερώνουν την πόλη. Συμμετείχε στην κατάληψη της Τριπολιτσάς και σε άλλες επιχειρήσεις στην Πελοπόννησο. Στον Εμφύλιο τάχθηκε με το μέρος των προκρίτων και διετέλεσε υπουργός  Εσωτερικών στην κυβέρνηση Κουντουριώτη</p>
                <p>
                    Στη μάχη στο Μανιάκι (20 Μαΐου 1825) βρήκε τον θάνατο, προβάλλοντας, μόνος από τους οπλαρχηγούς, ηρωική αντίσταση στον Ιμπραήμ με τους λίγους άνδρες του. Ενθουσιώδης, παρορμητικός, ευφυέστατος, ανυπότακτος, υπήρξε σύμβολο θάρρους, αυτοθυσίας και τελικά γνήσιου πατριωτισμού.

                </p>
            </section>
        </div>
    </section>



<section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα - ΧΡΗΣΤΟΣ (ΑΝΑΓΝΩΣΤΗΣ) ΠΑΠΑΓΕΩΡΓΙΟΥ Ή ΑΝΑΓΝΩΣΤΑΡΑΣ (1760-1825)</h2>
                <p>Σπουδαίος Έλληνας οπλαρχηγός που γεννήθηκε στην Πολιανή Μεσσηνίας. Χρημάτισε ταγματάρχης στα Επτάνησα και μυήθηκε στη Φιλική Εταιρεία το 1817. Εργάστηκε άοκνα για τη μύηση νέων μελών και για την προετοιμασία του Αγώνα. Καθοριστική υπήρξε η συμβολή του στην απελευθέρωση της Καλαμάτας. Έλαβε μέρος σε πολλές επιχειρήσεις και στην κατάληψη της Τριπολιτσάς, ενώ έγινε υπουργός Πολέμου στην Κυβέρνηση Κουντουριώτη.</p>
                <p>
                    Υπήρξε επικεφαλής των ελληνικών δυνάμεων για την υπεράσπιση της Σφακτηρίας, όπου και έπεσε ηρωικά (8 Μαΐου 1825) στο καθήκον μαζί με τον Τσαμαδό και τον φιλέλληνα Σανταρόζα. Η ελληνική Πολιτεία τον τίμησε μετά θάνατον με τον βαθμό του στρατηγού.
                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/kalamata/k-13.jpeg')}}" width="100%">
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>Προσωπικότητες του αγώνα - ΔΗΜΗΤΡΙΟΣ- ΜΗΤΡΟΣ ΠΕΤΡΟΒΑΣ Ή ΜΗΤΡΟΠΕΤΡΟΒΑΣ (1745-1838)</h2>
                <p>Κλεφτοκαπετάνιος, παλιός συμπολεμιστής του καπετάν Ζαχαριά και οπλαρχηγός της Επανάστασης του ’21 καθώς και ένας από τους ηγέτες των αντικυβερνητικών εξεγέρσεων στη διάρκεια της βαυαρικής αντιβασιλείας (1834).</p>
                <p>
                    Γεννήθηκε στη Γαράντζα (Άνω Μέλπεια) Μεσσηνίας το 1745. Συμμετείχε στα Ορλωφικά, ενώ είχε δεσμούς αδελφοποιίας με την οικογένεια του Κολοκοτρώνη. Μυήθηκε στη Φιλική Εταιρεία το 1819. Συμμετείχε με δικό του ένοπλο σώμα στην απελευθέρωση της Καλαμάτας και μετά έφυγε στη βόρεια Μεσσηνία όπου κατέλυσε τις οθωμανικές αρχές. Αν και γηραιός, στη συνέχεια συμμετείχε στις επιχειρήσεις στην Αρκαδία ακολουθώντας τον Θ. Κολοκοτρώνη, στην άλωση της Τριπολιτσάς και στα Δερβενάκια. Στον εμφύλιο τάχθηκε στο πλευρό του Κολοκοτρώνη και φυλακίστηκε στην Ύδρα. Συμμετείχε στις επιχειρήσεις εναντίον του Ιμπραήμ. Καταδικάστηκε σε θάνατο για την εξέγερση εναντίον των Βαυαρών, αλλά τελικά τού δόθηκε αμνηστία. Απεβίωσε 92 ετών στη γενέτειρά του.

                </p>
            </section>
        </div>
    </section>


<section id="one" class="wrapper">
        <div class="inner">

            <section>
                <h2>Προσωπικότητες του αγώνα - ΠΑΝΑΓΙΩΤΗΣ ΚΕΦΑΛΑΣ (1785-1825)</h2>
                <p>Η καταγωγή του ήταν από το Δυρράχι Αρκαδίας. Μυήθηκε στη Φιλική Εταιρεία το 1819 από τον Παπαφλέσσα. Συμμετείχε στην απελευθέρωση της Καλαμάτας και μετά συγκέντρωσε 500 άνδρες και μπήκε στην Αρκαδία. Πολέμησε στην Καρύταινα, στο Βαλτέτσι και στην πολιορκία της Τριπολιτσάς, στο Νεόκαστρο, στη Μεθώνη, στο Άργος εναντίον του Δράμαλη, στα Βασιλικά, στα μεγάλα Δερβένια και στην Περαχώρα.</p>
                <p>
                    Στις 20 Μαΐου 1825 έπεσε στο Μανιάκι μαζί με τον Παπαφλέσσα, σε μια απέλπιδα μάχη θυσίας εναντίον του Ιμπραήμ αλλά και ενάντια στον εμφύλιο διχασμό που κατέτρωγε τους επαναστατημένους Έλληνες.

                </p>
            </section>
        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>Προσωπικότητες του αγώνα - ΙΩΣΗΦ ΒΑΛΕΣΤ (Χανιά 1790 – Ρέθυμνο 1822)</h2>
                <p>Κορσικανής καταγωγής Ελληνογάλλος αξιωματικός του Ναπολέοντα με γνήσια φιλελληνικά αισθήματα. Ο Δ. Υψηλάντης, λόγω της εμπειρίας του, τον χρησιμοποίησε για την οργάνωση ελληνικού τακτικού στρατού στην ελεύθερη Καλαμάτα. Στις 20 Μαρτίου 1822 πήγε στην Κρήτη για να οργανώσει εκεί καλύτερα τον Αγώνα. Σκοτώθηκε στις 14 Απριλίου 1822 σε μια ηρωική προσπάθεια για την κατάληψη του φρουρίου του Ρεθύμνου.
                </p>
            </section>
        </div>
    </section>


<section id="one" class="wrapper">
        <div class="inner">

            <section>
                <h2>Προσωπικότητες του αγώνα - ΓΕΩΡΓΙΟΣ ΠΑΠΑΖΩΛΗΣ</h2>
                <p>Ο Γεώργιος Παπάζωλης (Σιάτιστα 1725 – Πάρος 1775) ήταν Έλληνας έμπορος από τη Μακεδονία που μετέπειτα  κατατάχθηκε στον ρωσικό στρατό. Υπήρξε ο βασικός υποκινητής της ελληνικής εξέγερσης του 1770 (Ορλωφικά). Έχοντας πρόσβαση στην τσαρική αυλή μέσω των αδελφών  Ορλώφ προσπάθησε να επηρεάσει την κατάσταση υπέρ της εξέγερσης των Ελλήνων πείθοντας την τσαρίνα Αικατερίνη Β΄ για τη διεξαγωγή επιχειρήσεων στη Νότια Βαλκανική. Αυτές θα έπαιζαν τον ρόλο αντιπερισπασμού ως προς τις βασικές επιχειρήσεις του πολέμου, ενώ παράλληλα θα βοηθούσαν στον ξεσηκωμό των υπόδουλων στους Οθωμανούς Ελλήνων.

                </p>
            </section>

        </div>
    </section>
    <section id="one" class="wrapper">
        <div class="inner">
            <section>
                <h2>Προσωπικότητες του αγώνα - ΠΑΝΑΓΙΩΤΗΣ ΜΠΕΝΑΚΗΣ</h2>
                <p>Ο Παναγιώτης Μπενάκης (1700-1771) ήταν ισχυρός πρόκριτος της Καλαμάτας κατά την περίοδο της ορλωφικής εκστρατείας. Είχε ασχοληθεί με το εμπόριο και διέθετε επίσης μεγάλη κτηματική περιουσία. Υπήρξε ένθερμος υποστηρικτής του επαναστατικού κινήματος στην Πελοπόννησο  κατά τα Ορλωφικά. Ο ίδιος όμως δεν συμμετείχε στις επιχειρήσεις, μάλλον λόγω ηλικίας. Μετά την καταστολή της εξέγερσης και αφού καταστράφηκε το αρχοντικό του από τους Τουρκαλβανούς επιβιβάστηκε σε ρωσικό πλοίο και κατέφυγε στη Νάξο, ενώ την οικογένειά του την είχε στείλει από νωρίτερα στα Κύθηρα. Απεβίωσε στο Λιβόρνο της Ιταλίας.
                </p>
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <img src="{{ asset('1821/images/vic.png') }}" width="100%">
            </section>
            <section>
                <h2>Σχετικά με το Γριφομπότ της Επανάστασης</h2>
                <p>Το Γριφομπότ της Επανάστασης είναι ένα εκπαιδευτικό παιχνίδι που σαν σκοπό έχει να συγκεντρώσει πληροφορίες για τους δήμους όλης της Ελλάδας και να κάνει γνωστή την ιστορία που σχετίζεται με αυτούς και το 1821.
                </p>
                <p>Πρόκειται για το Γριφομπότ ΚΟΥΙΖ, ένα εκπαιδευτικό πρόγραμμα πιστοποιημένο από το Υπουργείο Παιδείας, μετά από θετική εισήγηση του Ινστιτούτου Εκπαιδευτικής Πολιτικής, με μία μικρή παραλλαγή ώστε να καλύπτει τη θεματική της ιστορίας και να περιλαμβάνει επιπλέον εκπαιδευτικά στοιχεία για κάθε δήμο.
                </p>
                <p>Το παιχνίδι είναι γνώσεων με ερωτήσεις πολλαπλής επιλογής. Οι ερωτήσεις πρέπει να επιλεγούν με τέτοιο τρόπο ώστε να φτιάχνεται το συντομότερο μονοπάτι. Κάθε συμμετέχοντας θα πρέπει, πριν ξεκινήσει το παιχνίδι, να αναγνώσει το κείμενο που υπάρχει, και στη συνέχεια να παίξει το παιχνίδι που περιλαμβάνει ερωτήσεις από το κείμενο που έχει διαβάσει αλλά και γενικές ερωτήσεις που αφορούν το 1821. Οι ερωτήσεις είναι χωρισμένες σε 3 διαφορετικά επίπεδα δυσκολίας. Κάθε ερώτηση, είτε απαντηθεί σωστά, είτε λάθος, ακολουθείται από επεξήγηση της σωστής απάντησης ολοκληρώνοντας με αυτό τον τρόπο τον εκπαιδευτικό χαρακτήρα του παιχνιδιού.

                </p>
                <p>Ο Δήμος Καλαμάτας υλοποιεί το Γριφομπότ της Επανάστασης στο πλαίσιο των εορτασμών για τα 200 χρόνια από την επανάσταση του 1821. Η κεντρική σελίδα των δράσεων του δήμου Καλαμάτας για τον εορτασμό των 200 ετών από την επανάσταση του 1821 βρίσκεται εδώ: <a href="https://www.kalamata.gr/myrevolution/" target="_blank">https://www.kalamata.gr/myrevolution/</a>
                </p>
                <p>Τα ιστορικά κείμενα έχουν καταγραφεί από την κ. Αντωνία Παυλάκου, Φιλόλογο και Πρόεδρο της Ένωσης Μεσσήνιων Συγγραφέων (κατά το έτος 2021), και παρουσιάζουν ενδεικτικά σημαντικά γεγονότα προκειμένου να μπορεί να λειτουργήσει το εκπαιδευτικό πρόγραμμα σε τοπικό επίπεδο.</p>
                <p>
                    Το σύνολο του φωτογραφικού υλικού έχει αντληθεί από την ιστοσελίδα των δράσεων του δήμου Καλαμάτας για τον εορτασμό των 200 ετών από την επανάσταση του 1821 που βρίσκεται εδώ: <a href="https://www.kalamata.gr/myrevolution/" target="_blank">https://www.kalamata.gr/myrevolution/</a>
                </p>
                <p>Οι ερωτήσεις έχουν αναπτυχθεί ώστε να καλύπτουν το σκοπό του εκπαιδευτικού παιχνιδιού.</p>
            </section>

        </div>
    </section>
@endsection
