@extends('layouts.app_revolution')

@section('stylesheet')
    <style>
        .manouri-16 {
            font-size: 18px;
        }

        p {
            font-size: 18px;
        }
    </style>
@endsection

@section('content')

    <div class="container">
        <div class="row justify-content-center">
            <div class="col-sm-12">

                <h3>Ιστορικά Στοιχεία</h3>
                <p>
                    Στα 1770 διαδραματίσθηκε στο Νησί (Μεσσήνη) μία από τις τελευταίες πράξεις της αποτυχημένης επανάστασης των Ορλωφικών. Σώμα 400 Μανιατών υπό τον Ιωάννη Μαυρομιχάλη (ή Σκυλογιάννη) έδωσε γενναία αλλά άνιση μάχη στο Ριζόμυλο, νότια της Μεσσήνης, προσπαθώντας να ανακόψει πολυπληθέστερο στρατό Αλβανών, ερχόμενων από τη Μεθώνη. Μόλις 24 με τον αρχηγό τους επέζησαν από τη μάχη αυτή και, οχυρωμένοι σε σπίτια του Νησιού, συνέχισαν την απεγνωσμένη άμυνα. Στην μάχη εφονεύθη και ο Γεώργιος Φλέσσας, παππούς του Παπαφλέσσα. Κατά την επικρατέστερη εκδοχή, πιάστηκε ζωντανός ο Μαυρομιχάλης με το μικρό γιό του, οι μόνοι που επέζησαν από τη μάχη αυτή, ενώ το Νησί λεηλατήθηκε και καταστράφηκε από τους Αλβανούς. Έκτοτε, οι δύο αυτές μάχες θεωρούνται ως μια από τις ένδοξες σελίδες της ελληνικής ιστορίας.
                </p>
                <p>
                    <img src="https://eleftheriaonline.gr/media/k2/items/cache/77f680cfe53f4bcebca65540409bc619_XL.jpg" width="400px" align="left" /> Στα 1800 ιδρύεται στη Μεσσήνη αλληλοδιδακτικό σχολείο, στο οποίο δίδαξε ο σοφός κληρικός Καλλίνικος Καστόρχης.<br/>

                    Στην Επανάσταση του 1821, οι κάτοικοι της Μεσσήνης συμμετείχαν μεταξύ των πρώτων. Υπήρξε εκεί κέντρο εκγύμνασης νεοσυλλέκτων, ενώ στη θέση του σημερινού προσφυγικού συνοικισμού βρισκόταν πεδίο βολής ή, όπως έλεγαν τότε, έμπεδα. Οι νεοσύλλεκτοι συντηρούνταν με έξοδα των κατοίκων επί τουλάχιστον ένα χρόνο και οι οικογένειες των Δαρειώτη και Καλαμαριώτη μετείχαν ενεργά στον αγώνα. Χαρακτηριστικό το Τσάμικο της εποχής: Λουκά, Λουκά Νταρειώτη, Μήτσο Καλαμαριώτη. Στα 1825 ο Ιμπραήμ ισοπέδωσε τη Μεσσήνη κατακαίοντας τα πάντα.
                </p>
                <p>
                   Μετά την απελευθέρωση έγινε ανακατάταξη του πληθυσμού. Κάποιες παλιές οικογένειες Μεσσηνιωτών σκόρπισαν σε άλλα μέρη, ενώ στη Μεσσήνη κατέφθασαν Αρκάδες, προερχόμενοι κυρίως από το Αρκουδόρεμα και το Γαρζενίκο. Τότε εγκαταστάθηκε στη Μεσσήνη ο ήρωας της επανάστασης του Ρεθύμνου Γεώργιος Τσουδερός, του οποίου η οικογένεια μετά το θάνατό του (1859) επανεγκαταστάθηκε στην Κρήτη.<br/><br/>

                    Τότε συνέβη ένα ασυνήθιστο, για τα σημερινά δεδομένα, περιστατικό. Συγκεκριμένα, χωρίστηκαν τα αρχεία από τη διοίκηση της Κυπαρισσίας (πρώτη πρωτεύουσα του νομού) και συστάθηκε διοίκηση της Κάτω Μεσσήνης, που ήταν και έδρα Επισκοπής. Οι Μεσσηνιώτες όμως, έχοντας κατά νου τις αρνητικές επιπτώσεις από την εγκατάσταση στρατού στα ταραγμένα χρόνια της επανάστασης, έκαναν διαδήλωση και αρνήθηκαν να δεχθούν την εγκατάσταση. Έτσι έγινε πρωτεύουσα του νομού η Καλαμάτα.<br/><br/>

                    <img src="{{ asset('images/episkopos.jpg') }}" width="300px" align="left" class="img-fluid text-left" style="padding: 10px;" /> Τα χρόνια εκείνα είχε επισκεφθεί τη Μεσσήνη και ο Όθωνας, την πρώτη φορά το 1850 και τη δεύτερη το 1862, στο πλαίσιο πανελλαδικών περιοδειών του. Μάλιστα, κατά τη δεύτερη φορά, έμαθε ότι είχε γίνει επανάσταση και ζητούσαν την έξωσή του. Τότε έφυγε μέσω της Μπούκας για τον Πειραιά απ' όπου, μη καταφέροντας να αποβιβαστεί, έφυγε οριστικά από την Ελλάδα.<br/><br/>

                    Στις 13-3-1844 πέθανε ο ήρωας του Αγώνα του 1821, επίσκοπος Μεσσήνης Ιωσήφ ο από Ανδρούσης και τάφηκε μπροστά στην Ωραία Πύλη του Ναού του Αγίου Ιωάννη, ενώ αργότερα το 1900 στήθηκε και η προτομή του, όπου πάνω της χαράχτηκαν οι στίχοι του Κωστή Παλαμά:<br/><br/>

                    <em>Ιωσήφ Ανδρούσης ιερό της Εκκλησίας βλαστάρι<br/>
                    με το σταυρό, με το σπαθί και της θυσίας του Θεού τη χάρη.<br/>
                    Για την Πατρίδα μαχητής και για το γένος<br/>
                    στην καλή γη του ελεύθερη, κοιμάται δοξασμένος.<br/>
                    </em>
                </p>
                <hr/>

                <a href="{{ route('quiz_public_revolution') }}" class="btn btn-lg btn-block btn-primary">Παίξε το παιχνίδι</a>

                <small class="text-right">Το παιχνίδι Δήμος Μεσσήνης - Επανάσταση Γριφομπότ έχει δημιουργηθεί στο πλαίσιο των εορτασμών για την επαίτειο των 200 ετών από την Επανάσταση του 1821.</small>
            </div>
        </div>
    </div>
@endsection
