@extends('layouts.app_1821')

@section('stylesheet')
    <style>
        #banner {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }

        #banner-small {
            background-image: url("{{ asset("pubimg/pubimg") }}/{{ $town->background }}") !important;
        }
    </style>
@endsection

@section('banner')
    <section id="banner">
        <div class="inner split">
            <section>
                <h2><img src="{{ asset("pubimg/pubimg") }}/{{ $town->logo }}" style="float: left; padding-right:5px;"/> Η Τριφυλία στην επανάσταση του 1821</h2><br/>

            </section>
            <section>
                <p>Γριφομπότ! Πιστοποιημένο εκπαιδευτικό παιχνίδι γνώσεων!<br/>
                   Το παρόν αποτελεί έκδοση για τη συμβολή της Τριφυλίας στην επανάσταση του 1821.</p>
                <ul class="actions">
                    <li><a href="{{ route('plan_init', ['town' => $town->id]) }}" class="button special">ΠΑΜΕ ΣΤΟ ΠΑΙΧΝΙΔΙ!</a></li>
                </ul>
            </section>
        </div>
    </section>
@endsection

@section('town')
    {{ $town->title }}
@endsection

@section('content')
    <section id="one" class="wrapper">
        <div class="inner split">
            <section class="one">
                <h2>Αρκαδινοί και Ντρέδες</h2>
                <p>Αρκαδινοί λέγονταν όλοι οι Τριφύλιοι, μιας και την Τριφυλία την έλεγαν Αρκαδιά, και ο όρος κυρίως αφορούσε τους πολεμιστές που κρατούσαν όπλο, τουφέκια, πιστόλες, μαχαίρια, σπαθιά και ό,τι άλλο μπορούσε να κάνει πόλεμο. Υπήρχαν όμως και οι αδούλωτοι «Ντρέδες» που ήταν οι κάτοικοι των ορεινών περιοχών του συμπλέγματος των Σουλιμοχωρίων. Οι Τριφύλιοι κλεφτοκαπεταναίοι με τα παλικάρια τους, υπήρξαν ο φόβος και ο τρόμος της Τουρκίας, όλα τα χρόνια της μαύρης και μακρόχρονης Τουρκοκρατίας. Το ίδιο συνέβη και κατά την παραμονή αλλά και κατά τη διάρκεια της Επανάστασης, όπου οι Τριφύλιοι (Κοντοβουνήσιοι, Ντρέδες και Καμποχωρίτες) και οι αδερφοί τους οι Ολύμπιοι (Ζουρτσάνοι) συνέχιζαν να μάχονται δυναμικά.
                    Κατά γενική ομολογία όλοι οι οπλαρχηγοί αναγνώριζαν την πολεμική τους αξία. Χαρακτηριστικά ο Κολοκοτρώνης αναφέρει στον Τερτσέτη: «Την άλλη ήμερα επλάκωσαν χίλιοι διακόσιοι Αρκαδινοί...Τους Αρκαδινούς τους έβαλα εις το κέντρο, να χτυπήσουν τους Τούρκους οπού είχαν τα κανόνια. Και οι Αρκαδινοί καθώς επήγα το βράδυ και εκτύπησα από όλες τες μεριές, επήγαν και εχάλασαν με τα πόδια τους τα ταμπούρια»<sup>1</sup>).
                    Η ανδρεία τους και η ετοιμότητά τους είχε μεγάλη σχέση με την ενασχόλησή τους στα όπλα. Ο Αθανάσιος Γρηγοριάδης (Ζουρτσάνος αγωνιστής) αναφέρει κάπου ότι οι κάτοικοι της ορεινής Τριφυλίας (Ντρέδες) ουδέποτε υπέκυψαν εις τον ζυγό ούτε τον Ενετών, αλλά ούτε και των Τούρκων. Η κύρια ασχολία τους ήταν η άσκηση με τα όπλα, το κυνήγι, η φροντίδα των ζώων, η αρπαγή και ο πόλεμος, και εξαιτίας αυτού αποτελούσαν πηγή φόβου για τους Τούρκους.
                    Περιγράφοντας τους Ντρέδες θα έλεγε κανείς ότι ήταν ρωμαλέοι, ανδρειωμένοι, φιλοπάτρεις, φιλότιμοι, ειλικρινείς, πολύ θρήσκοι και με μεγάλο σεβασμό προς τους ηλικιωμένους, τους γονείς, τα αδέρφια, τις γυναίκες και τα παιδιά τους.
                </p>
                <p><small>1. Τερτσέτη Άπαντα (Απομνημονεύματα Κολοκοτρώνη -Στο Αργίτικο κάμπο, σελ.131).</small></p>
            </section>
            <section class="two">
                <img src="{{ asset('1821/images/49-HLIOP-Stoli.jpg') }}" width="100%">
            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{ asset('1821/images/5-PYL-Kastro.jpg') }}" width="100%">
            </section>
            <section>
                <h2>Η σύσκεψη της Βοστίτσας</h2>
                <p>Στην αρχή, αποφασίστηκε να γίνει μια συγκέντρωση στα Καλάβρυτα, για συζήτηση και λήψη αποφάσεων σχετικά με την Επανάσταση. Επικράτησε όμως η σκέψη αυτή η σύσκεψη να γίνει στη Βοστίτσα, γιατί θα μπορούσαν να το παρουσιάσουν στους Τούρκους σαν αγοραπωλησία μεταξύ των μοναστηριών. Σκέφτηκαν ότι ο Μητροπολίτης Χριστιανουπόλεως Γερμανός (Ζαφειρόπουλος), της περιφέρειας της Τριφυλίας, είχε λάβει εντολή να τακτοποιήσει την πώληση ενός χωραφιού με τη βοήθεια ενός συμβουλίου από πρόκριτους και επισκόπους. Σε αυτή τη σύσκεψη συμμετείχε και ο Παπαφλέσσας. Ο ρόλος του Μητροπολίτη Χριστιανουπόλεως ήταν πολύ σημαντικός καθώς έπαιξε σπουδαίο ρόλο και υπήρξε μορφή της σύσκεψης.
                    Ξεκίνησε στις 26 Ιανουαρίου 1821 και διήρκησε τρεις μέρες, μέχρι τις 29 Ιανουαρίου. Τα πράγματα δεν ήταν εύκολα, όμως, καθώς οι Τούρκοι με τις δικαιολογημένες υποψίες τους, με τους ενδοιασμούς που είχαν και με την ελάχιστη εμπιστοσύνη που έδειξαν στον Παπαφλέσσα θα έκαναν ακόμα πιο δύσκολα. Εκεί επενέβη ο Μητροπολίτης Χριστιανουπόλεως και με θαυμαστή ψυχραιμία παρουσίασε την εντολή για την αγοραπωλησία των κτημάτων των δύο μοναστηριών. Επίσης, τους επεσήμανε ότι αν ήθελα να μην τους υποψιαστούν οι Τούρκοι θα έπρεπε, αν τους το ζητούσαν, να τους ακολουθούσαν στην Τρίπολη.
                    Η συνεισφορά των Τριφυλίων, όμως, δεν τελείωσε εκεί. Οι δύο κληρικοί της Τριφυλίας πρόσφεραν, στο τέλος της σύσκεψης, από δύο χιλιάδες γρόσια ο καθένας και ο Μητροπολίτης φαίνεται ότι πρόσφερε έξι χιλιάδες γρόσια υπέρ του αγώνα.
                </p>

            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <h2>Η επανάσταση στην Τριφυλία, η Απελευθέρωση της Κυπαρισσίας</h2>
                <p>Στις 25 Μαρτίου όπου η Επανάσταση πήρε επίσημο χαρακτήρα, ξεκίνησε και η επανάσταση στην Τριφυλία, από την τοπική τους Άγια Λαύρα, τον Άγιο Δημήτρη του Σουλιμά. Καθώς ο Δεσπότης Χριστιανουπόλεως Γερμανός είχε πάει προς την Τριπολιτσά από τις 5 Μαρτίου, χρέη αρχιερέα ανέλαβε ο πρωτοσύγκελος Αμβρόσιος Φραντζής και τον αντικατέστησε επάξια.
                    Στις 24 Μαρτίου του 1821 ήρθαν γράμματα από την Τριπολιτσά που συνιστούσαν προσοχή στους Οθωμανούς, γιατί υπήρχε ο φόβος εξέγερσης, και έλεγαν να μεταβεί ο πρωτοσύγκελος Φραντζής στα χωριά για να συστήσει στους χωρικούς να καθίσουν φρόνιμα για να μην πάθουν ότι και το 1769, στα Ορλωφικά. Έτσι, έστειλαν τον Φραντζή κατά τα Σουλιμοχώρια ενώ οι ίδιοι, οι Οθωμανοί, πήραν την απόφαση να μεταφέρουν τα γυναικόπαιδά τους στο Κάστρο του Ναυαρίνου και της Μεθώνης, καθώς παρείχαν μεγαλύτερη ασφάλεια από το «γερασμένο» κάστρο της Κυπαρισσίας. Ο Φραντζής με μια συνοδεία και τέσσερις Τούρκους κατάφερε και να ξεφύγει, δωροδοκώντας τους Τούρκους και να συναντήσει τους Ντρέδες με επικεφαλής τον Παπατσώρη και άλλους καπεταναίους. Στο μεταξύ έφτασε και ένα γράμμα από τον Θ. Κολοκοτρώνη και τον Γρηγόριο Δικαίο  (Παπαφλέσσα) που τους προέτρεπε να ξεσηκωθούν εναντίον των Τούρκων της Κυπαρισσίας και θα έρχονταν εντός λίγων ημερών και αυτοί με 10.000 άντρες για βοήθεια.
                    Ο πρωτοσύγκελος Φραντζής, τότε, έγραψε ένα γράμμα προς τους Οθωμανούς της Τριφυλίας που τον έστειλαν στα Σουλιμοχώρια, ότι βρήκε τους κατοίκους τρελαμένους και έτοιμους για επανάσταση και ότι δεν μπόρεσε να τους συνετίσει. Τους είπε για το στράτευμα με τους 10.000 άντρες που κατέφθανε στην περιοχή σε λίγες μέρες και τους ορμήνευε να συνετιστούν και να μείνουν ήσυχοι γιατί δεν ξέρει κανείς τι θα ακολουθήσει. Οι Τούρκοι τότε πήραν τις οικογένειές τους και έφυγαν από την περιοχή. Η απελευθέρωση της Κυπαρισσίας, όπως και της Καλαμάτας ήταν οι πιο αναίμακτες που είχαν γίνει.
                </p>
            </section>
            <section>
                <img src="{{ asset('1821/images/14-KYP-Kontaki-F.png') }}" width="100%">
            </section>
        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <img src="{{ asset('1821/images/5-KOIN-Tsolias.jpg') }}" width="100%">
            </section>
            <section>
                <h2>Μετά την Άλωση της Τριφυλίας</h2>
                <p>Στην Τριφυλία έφτασε το στράτευμα μαζί με τον Παπαφλέσσα, τον Αναγνωσταρά, τον Κεφάλα και άλλους και αμέσως έγινε σύσκεψη με τους ντόπιους οπλαρχηγούς. Ο Παπαφλέσσας πρότεινε να στρατολογήσουν άντρες από την περιοχή και όλοι μαζί να οδηγηθούν μέχρι την Τριπολιτσά και να την καταλάβουν. Οι Τριφύλιοι οπλαρχηγοί μαζί με τον Αμβρόσιο Φραντζή από την άλλη πίστευαν ότι έπρεπε να παραμείνουν εκεί γιατί οι Τούρκοι που έφυγαν θα γυρνούσαν κάποια στιγμή πίσω στην Τριφυλία. Άλλωστε έπρεπε να πέσουν τα κάστρα της Μεσσηνίας για να μπορούν χωρίς ανησυχίες να στρέψουν τη δύναμή τους σε άλλα μέτωπα στον πόλεμο. Η γνώμη των ντόπιων επικράτησε. Έτσι, το στράτευμα με αρχηγό τον Παπαφλέσσα κινήθηκε προς την Ολυμπία, ενώ οι ντόπιοι κίνησαν προς τα Φιλιατρά. Οι οπλαρχηγοί της Τριφυλίας Γιαννάκης Μέλιος, Παναγιώτης Ντούφας και Γιώργης Συράκος, αφού πήραν 250 περίπου Ντρέδες πήγαν νότια με σκοπό να καταδιώξουν τους Τούρκους που είχαν διαφύγει στα Φιλιατρά.
                    Στις 29 Μαρτίου του 1821, έφτασαν εκεί ο Αθανάσιος Γρηγοριάδης, ο Χρήστος Γεωργακόπουλος και ο γιατρός Κώστας Πελοπίδας μαζί με 350 άνδρες. Ενώθηκαν με τους Ντρέδες και συνέχισαν προς το Φρούριο του Νεοκάστρου. Λίγο πιο έξω από το Νεόκαστρο αντάλλαξαν πυρά με τους Τούρκους και τους ανάγκασαν να οχυρωθούν μέσα στο Φρούριο. Στο στρατόπεδο των Αρκαδινών(Τριφυλίων) προστέθηκαν ακόμη τόσοι Τριφύλιοι και έφτασαν συνολικά πάνω από 1500. Όσο συνεχιζόταν όμως η πολιορκία, οι επιτροπή της Τριφυλίας έκρινε ότι χρειάζονταν και ενίσχυση από τη θάλασσα. Ζήτησαν, λοιπόν, από την Ύδρα και τις Σπέτσες να βοηθήσουν την κατάσταση και να ενισχύσουν το ναυτικό, αποκλείοντας τα φρούρια από τη θάλασσα για να μην μπορούν να ανεφοδιαστούν. Έτσι άρχισε η πολύμηνη πολιορκία των κάστρων από τους πολεμιστές της Τριφυλίας.
                </p>
            </section>

        </div>
    </section>


    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Οι Αρκαδινοί σε όλες τις μάχες του 1821</h2>
                <p>Παράλληλα με την πολιορκία του Νεοκάστρου, έγινε και η περίφημη μάχη στο Βαλτέτσι (12-13 Μαΐου 1821). Και σε αυτή τη μάχη ήταν παρόντες οι Αρκαδινοί (Τριφύλιοι) και βοήθησαν με την συμμετοχή τους. Δέχθηκαν επίθεση χιλιάδων Αλβανών και κράτησαν. Η προσφορά τους αυτή εκτιμήθηκε ιδιαίτερα από τον Κολοκοτρώνη και όταν αργότερα συμμετείχαν στην πολιορκία της Τριπολιτσάς ο ίδιος είχε πει ότι έβαλε τους Αρκαδινούς στο κέντρο για να χτυπήσουν τους Τούρκους, όπου είχαν τα κανόνια.
                    Ισχυρή συμμετοχή είχαν και στη μάχη στα Δερβανάκια το 1822 με οπλαρχηγούς τους Αδάμ και Αναγνώστη Παπατσώρη, τον Γεώργιο Γρηγοριάδη, Διονύση Παπαθεοδώρου, Γεώργιο Συράκο και Κωνσταντίνο Μέλιο όπου αναμετρήθηκαν και αποδεκάτησαν την ισχυρή δύναμη του Δράμαλη.
                </p>

            </section>
            <section>
                <img src="{{ asset('1821/images/7-PYL-Stolos.jpg') }}" width="100%">
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <img src="{{asset('1821/images/2-KYP-Apokal-38.jpg')}}" width="100%">
            </section>
            <section>
                <h2>Προσωπικότητες του αγώνα – Μητροπολίτης Γερμανός Ζαφειρόπουλος (1760–1821)</h2>
                <p>Ο Γερμανός Ζαφειρόπουλος ήταν Μητροπολίτης της Χριστιανουπόλεως και μέλος της Φιλικής Εταιρίας από το 1818. Ξεχώρισε στη σύσκεψη της Βοστίτσας για το οξύ πνεύμα του και την εξυπνάδα του. Κατάφερε να ξεγελάσει τους Τούρκους και να συνεχιστεί η σύσκεψη, που προετοίμαζε για τον Αγώνα, με επιτυχία. Για να μην δώσει όμως περαιτέρω στόχο, δέχτηκε να μεταβεί στην Τριπολιτσά, δήθεν για σύσκεψη, και εκεί οι Τούρκοι τους φυλάκισαν  γιατί είχαν υποψίες. Πέθανε μετά από μερικούς μήνες λόγω κακουχιών κράτησης, το Σεπτέμβριο του 1821.
                </p>
                <h2>Προσωπικότητες του αγώνα – Αμβρόσιος Φραντζής  (1778 - 1851) </h2>
                <p>Ήταν πρωτοσύγκελος του Μητροπολίτη Χριστιανουπόλεως Γερμανού. Σήκωσε το λάβαρο της Επανάστασης στον Άγιο Δημήτριο του Σουλιμά, στη θέση του Μητροπολίτη, που βρισκόταν στην Τριπολιτσά. Κατά τη διάρκεια της πολιορκίας του Φρούριου του Νεοκάστρου βοήθησε πολύ με την ευρηματικότητά του, μάζεψε μολύβι και αρκετό  μπαρούτι από τα τζαμιά και έφτιαξε σαράντα χιλιάδες φυσέκια, τα οποία και διοχέτευσε στους πολιορκητές (Τριφύλιοι).
                </p>
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Προσωπικότητες του αγώνα – Δημήτρης Παπατσώρης (1770 – 1835)</h2>
                    <p>Κληρικός από το Σουλιμά της Τριφυλίας που μυήθηκε στην Φιλική Εταιρεία από τον Μητροπολίτη Χριστιανουπόλεως Γερμανό το 1818. Αδελφικός φίλος του Φραντζή και θερμός πατριώτης και αγωνιστής. Μαζί με τους δύο γιούς του, Αδάμη και Αναγνώστη,  διακρίθηκαν ιδιαίτερα σε όλες τις μάχες του Αγώνα που συμμετείχαν. Πολέμησε σκληρά στο πλευρό των Ντρέδων αλλά και όλων των Τριφύλιων (Αρκαδινών) και η προσφορά του αναγνωρίστηκε το 1824, όπου ορίστηκε αρχηγός όλων των Ντρέδων.
                    </p>
                <h2>Προσωπικότητες του αγώνα – Iωάννης ή Γιαννάκης Γκρίτζαλης (1791 - 1834)</h2>
                    <p>Αγωνιστής της Επανάστασης με καταγωγή από το Ψάρι Τριφυλίας και γόνος επιφανούς οικογένειας της περιοχής. Όταν ξέσπασε η Επανάσταση, μαζί με τον αδερφό του Δημήτρη πήγε στην Τριπολιτσά για να βοηθήσει στην πολιορκία της. Μετά την Άλωση της Τριπολιτσάς μαζί με τον αδερφό του και τον Παπατσώρη μετέβησαν στα Κοντοβούνια της Τριφυλίας και αναγνωρίστηκε ως αρχηγός ομάδας Ντρέδων. Το 1834 συμμετείχε στη λεγόμενη «Μεσσηνιακή Επανάσταση», μια ένοπλη στάση ενάντια της βασιλείας. Μετά την καταστολή της φυλακίστηκε και καταδικάστηκε σε θάνατο, το Σεπτέμβρη του 1834.
                    </p>
            </section>

            <section>
                <img src="{{asset('1821/images/Player_Papatsoris_circ.png')}}" width="100%">
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">
            <section>
                <img src="{{ asset('1821/images/victory_trif.png') }}" width="100%">
            </section>
            <section>
                <h2>Σχετικά με το Γριφομπότ της Επανάστασης</h2>
                <p>Το Γριφομπότ της Επανάστασης είναι ένα εκπαιδευτικό παιχνίδι που σαν σκοπό έχει να συγκεντρώσει πληροφορίες για τους δήμους όλης της Ελλάδας και να κάνει γνωστή την ιστορία που σχετίζεται με αυτούς και το 1821.
                </p>
                <p>Πρόκειται για το Γριφομπότ ΚΟΥΙΖ, ένα εκπαιδευτικό πρόγραμμα πιστοποιημένο από το Υπουργείο Παιδείας, μετά από θετική εισήγηση του Ινστιτούτου Εκπαιδευτικής Πολιτικής, με μία μικρή παραλλαγή ώστε να καλύπτει τη θεματική της ιστορίας και να περιλαμβάνει επιπλέον εκπαιδευτικά στοιχεία για κάθε δήμο.
                </p>
                <p>Το παιχνίδι είναι γνώσεων με ερωτήσεις πολλαπλής επιλογής. Οι ερωτήσεις πρέπει να επιλεγούν με τέτοιο τρόπο ώστε να φτιάχνεται το συντομότερο μονοπάτι. Κάθε συμμετέχοντας θα πρέπει, πριν ξεκινήσει το παιχνίδι, να αναγνώσει το κείμενο που υπάρχει, και στη συνέχεια να παίξει το παιχνίδι που περιλαμβάνει ερωτήσεις από το κείμενο που έχει διαβάσει αλλά και γενικές ερωτήσεις που αφορούν το 1821. Οι ερωτήσεις είναι χωρισμένες σε 3 διαφορετικά επίπεδα δυσκολίας. Κάθε ερώτηση, είτε απαντηθεί σωστά, είτε λάθος, ακολουθείται από επεξήγηση της σωστής απάντησης ολοκληρώνοντας με αυτό τον τρόπο τον εκπαιδευτικό χαρακτήρα του παιχνιδιού.
                </p>
                <p>Το Γριφομπότ της Επανάστασης υλοποιήθηκε σε συνεργασία με το Μουσειο Πάνου και Ηλία Ηλιόπουλου, από το οποίο προέρχεται το φωτογραφικό υλικό.
                </p>
                <p>Το σύνολο των κειμένων που χρησιμοποιήθηκαν σαν βάση για το εκπαιδευτικό υλικό προέρχονται μεταξύ άλλων και από το δικτυακό τόπο Αριστομένης ο Μεσσήνιος τον οποίο επιμελείται ο κ. Γιάννης Δημογκότσης και περιλαμβάνει ιστορικά στοιχεία μεταξύ άλλων και για την επανάσταση του 1821.</p>
            </section>
        </div>
    </section>

    <section id="one" class="wrapper">
        <div class="inner split">

            <section>
                <h2>Δήμος Τριφυλίας | Επιτροπή 1821 - 2021</h2>
                <p>
                    Το εκπαιδευτικό παιχνίδι αναπτύχθηκε στο πλαίσιο των δράσεων της επιτροπής 1821 - 2021 του Δήμου Τριφυλίας.
                </p>

                <p>
                    Συμμετέχουμε στον εθνικό εορτασμό με σεβασμό στην ιστορία μας και στόχο να αποτελέσει το παρελθόν μας ισχυρό κίνητρο,  για να κτίσουμε ένα καλύτερο μέλλον για τις επόμενες γενιές. <br/>
                    <strong>«Ελλάδα, Τριφυλία 1821-2021».</strong>
                </p>
            </section>

            <section>
                <img src="{{asset('1821/images/trifylia2021.jpg')}}" width="100%">
            </section>
        </div>
    </section>
@endsection
